{
  "text": {
    "hey": 245,
    "hello": 243,
    "hi": 246,
    "chào": 94,
    "bạn": 56,
    "xin": 772,
    "buối": 38,
    "sáng": 582,
    "buổi": 39,
    "tối": 723,
    "này": 479,
    "anh": 12,
    "ơi": 858,
    "rất": 552,
    "hân": 271,
    "hạnh": 284,
    "được": 829,
    "gặp": 230,
    "ngày": 445,
    "mới": 423,
    "tốt": 725,
    "lành": 360,
    "lâu": 362,
    "rồi": 554,
    "không": 318,
    "nhỉ": 470,
    "ê": 793,
    "bro": 35,
    "iu": 303,
    "alo": 9,
    "good": 221,
    "by": 40,
    "cee": 76,
    "you": 783,
    "later": 343,
    "night": 474,
    "bye": 41,
    "goodbye": 222,
    "have": 239,
    "a": 3,
    "nice": 473,
    "day": 171,
    "see": 570,
    "around": 13,
    "bái": 45,
    "bai": 16,
    "tạm": 717,
    "biệt": 30,
    "nhá": 459,
    "hẹn": 290,
    "lại": 370,
    "vui": 747,
    "vẻ": 762,
    "cuối": 130,
    "tuần": 694,
    "chúc": 102,
    "thành": 620,
    "công": 141,
    "nhaa": 453,
    "mình": 408,
    "đi": 802,
    "nha": 452,
    "nói": 484,
    "chuyện": 89,
    "sau": 567,
    "mong": 397,
    "sớm": 599,
    "ngủ": 451,
    "ngon": 443,
    "nhé": 462,
    "tớ": 727,
    "chuồn": 91,
    "đây": 814,
    "cảm": 151,
    "ơn": 859,
    "nhiều": 457,
    "cám": 136,
    "thanks": 609,
    "thank": 608,
    "lot": 351,
    "vì": 755,
    "sự": 602,
    "giúp": 213,
    "đỡ": 855,
    "về": 763,
    "điều": 803,
    "đó": 819,
    "mì": 407,
    "quảng": 536,
    "ý": 799,
    "bún": 53,
    "chả": 110,
    "cá": 132,
    "í": 795,
    "cho": 84,
    "biết": 27,
    "bánh": 47,
    "tráng": 670,
    "cuốn": 131,
    "thịt": 639,
    "heo": 244,
    "chắc": 112,
    "là": 357,
    "nem": 432,
    "lụi": 386,
    "xèo": 778,
    "cơm": 147,
    "hến": 291,
    "nắm": 491,
    "nêm": 481,
    "thì": 625,
    "sao": 565,
    "kem": 305,
    "bơ": 54,
    "có": 140,
    "ạ": 862,
    "gỏi": 232,
    "ấy": 864,
    "đập": 837,
    "bột": 69,
    "lọc": 382,
    "cao": 74,
    "lầu": 373,
    "đà": 808,
    "nẵng": 494,
    "hỏi": 294,
    "ở": 869,
    "chỗ": 119,
    "nào": 478,
    "nghe": 435,
    "trích": 675,
    "đặc": 842,
    "sản": 592,
    "thông": 628,
    "tin": 646,
    "gì": 225,
    "ếch": 866,
    "giá": 212,
    "khoảng": 309,
    "bao": 23,
    "nhiêu": 456,
    "một": 422,
    "tô": 707,
    "món": 410,
    "quán": 533,
    "nổi": 496,
    "tiếng": 648,
    "bò": 52,
    "mua": 399,
    "đâu": 813,
    "chuẩn": 90,
    "ốc": 867,
    "hút": 280,
    "ăn": 800,
    "và": 748,
    "rẻ": 553,
    "căn": 145,
    "khác": 314,
    "muốn": 400,
    "thử": 642,
    "mít": 409,
    "trộn": 686,
    "gợi": 234,
    "địa": 848,
    "chỉ": 116,
    "mắm": 418,
    "nậm": 490,
    "hải": 287,
    "tươi": 714,
    "sống": 598,
    "sinh": 572,
    "tố": 722,
    "đậu": 838,
    "tôm": 709,
    "chi": 79,
    "tiết": 649,
    "tré": 672,
    "suất": 578,
    "bèo": 50,
    "chay": 77,
    "kể": 338,
    "giới": 216,
    "thiệu": 615,
    "các": 133,
    "những": 472,
    "hãy": 272,
    "nên": 482,
    "liệt": 347,
    "kê": 333,
    "trưng": 676,
    "của": 161,
    "đồ": 850,
    "hấp": 288,
    "dẫn": 187,
    "còn": 139,
    "thêm": 624,
    "nữa": 499,
    "vài": 749,
    "đói": 820,
    "quá": 532,
    "tao": 604,
    "lắm": 375,
    "cả": 149,
    "thế": 636,
    "tiền": 650,
    "đắt": 841,
    "cái": 135,
    "phần": 521,
    "que": 530,
    "chè": 96,
    "sầu": 593,
    "riêng": 548,
    "ly": 356,
    "tôi": 708,
    "phí": 513,
    "mực": 427,
    "nắng": 492,
    "rổ": 556,
    "dĩa": 181,
    "ram": 540,
    "cải": 150,
    "chiếc": 82,
    "__number__": 2,
    "nghìn": 440,
    "bán": 46,
    "nhất": 466,
    "tại": 716,
    "tìm": 704,
    "điểm": 804,
    "nam": 429,
    "ô": 798,
    "làm": 358,
    "nhà": 458,
    "hàng": 269,
    "phục": 524,
    "vụ": 768,
    "gần": 229,
    "lưu": 367,
    "thể": 637,
    "entity": 195,
    "chung": 85,
    "hơn": 281,
    "gà": 224,
    "rim": 544,
    "me": 392,
    "canh": 73,
    "ruộng": 551,
    "vỉa": 764,
    "hè": 273,
    "xoa": 773,
    "hạt": 285,
    "lựu": 388,
    "đúng": 825,
    "vị": 765,
    "nướng": 489,
    "dam": 167,
    "tien": 644,
    "hotel": 259,
    "fuji": 200,
    "hostel": 257,
    "ta": 603,
    "đang": 801,
    "danang": 169,
    "golden": 220,
    "bay": 24,
    "ổn": 868,
    "vinpearl": 740,
    "condotel": 127,
    "riverfront": 546,
    "đẹp": 844,
    "đặt": 843,
    "phòng": 515,
    "new": 433,
    "tourane": 655,
    "thích": 626,
    "minh": 393,
    "toàn": 656,
    "galaxy": 204,
    "sala": 560,
    "beach": 25,
    "hay": 241,
    "ho": 255,
    "dana": 168,
    "sailing": 559,
    "novotel": 476,
    "premier": 526,
    "han": 237,
    "river": 545,
    "ai": 4,
    "chưa": 108,
    "chọn": 117,
    "mày": 402,
    "thấy": 633,
    "phải": 520,
    "nhưng": 465,
    "cứ": 162,
    "xem": 771,
    "sang": 563,
    "mà": 401,
    "tiện": 651,
    "ghé": 206,
    "bảo": 58,
    "đảm": 833,
    "cực": 164,
    "kỳ": 339,
    "chill": 81,
    "luôn": 355,
    "biển": 28,
    "đánh": 811,
    "vậy": 761,
    "nếu": 495,
    "cần": 153,
    "nơi": 487,
    "lựa": 387,
    "đỉnh": 847,
    "nghĩ": 441,
    "hẳn": 289,
    "dịch": 188,
    "khá": 313,
    "à": 789,
    "cân": 138,
    "nhắc": 468,
    "chuyến": 87,
    "sắp": 594,
    "tới": 728,
    "hiểu": 252,
    "lợi": 385,
    "đã": 815,
    "từng": 730,
    "liệu": 348,
    "ok": 501,
    "mọi": 420,
    "người": 448,
    "trải": 680,
    "nghiệm": 439,
    "đầy": 836,
    "đủ": 856,
    "nghi": 437,
    "view": 739,
    "chất": 111,
    "lượng": 368,
    "phù": 516,
    "hợp": 299,
    "nghỉ": 442,
    "dưỡng": 184,
    "dài": 178,
    "hạn": 283,
    "khách": 315,
    "sạn": 591,
    "ích": 796,
    "theo": 612,
    "đáng": 810,
    "để": 846,
    "trong": 667,
    "tác": 699,
    "chúng": 103,
    "như": 464,
    "lòng": 364,
    "cung": 129,
    "cấp": 152,
    "quyết": 531,
    "định": 849,
    "nằm": 493,
    "tham": 606,
    "khảo": 319,
    "thời": 640,
    "gian": 210,
    "bật": 61,
    "phố": 522,
    "khu": 310,
    "vực": 769,
    "mỹ": 428,
    "khê": 317,
    "bỏ": 66,
    "qua": 527,
    "cũng": 146,
    "thuận": 619,
    "du": 177,
    "trí": 674,
    "ngay": 434,
    "sát": 584,
    "sông": 587,
    "hàn": 268,
    "tour": 654,
    "lịch": 381,
    "trung": 668,
    "tâm": 701,
    "quan": 528,
    "bình": 51,
    "dân": 180,
    "lý": 366,
    "bàn": 44,
    "tán": 700,
    "trọng": 685,
    "chắn": 113,
    "chăng": 106,
    "khen": 306,
    "tuyệt": 693,
    "vời": 767,
    "đoán": 806,
    "đến": 845,
    "khi": 307,
    "yên": 784,
    "tĩnh": 712,
    "với": 766,
    "thường": 631,
    "xuyên": 774,
    "bài": 43,
    "orange": 504,
    "cầu": 154,
    "rồng": 555,
    "moonlight": 398,
    "suites": 576,
    "spa": 574,
    "valencia": 734,
    "da": 165,
    "nang": 430,
    "royal": 550,
    "family": 197,
    "zenta": 788,
    "sea": 568,
    "bantique": 22,
    "bambu": 20,
    "elena": 193,
    "seaview": 569,
    "gold": 219,
    "time": 645,
    "happy": 238,
    "riverside": 547,
    "haviland": 240,
    "toan": 653,
    "safi": 558,
    "ocean": 500,
    "the": 611,
    "pergola": 506,
    "design": 173,
    "alyssa": 10,
    "gia": 208,
    "đình": 818,
    "chứ": 121,
    "á": 790,
    "đồn": 851,
    "sạch": 590,
    "sẽ": 596,
    "việc": 744,
    "di": 174,
    "chuyển": 88,
    "đạt": 832,
    "tiêu": 647,
    "so": 573,
    "kiến": 324,
    "thiết": 614,
    "kế": 336,
    "dành": 179,
    "bãi": 49,
    "đắc": 839,
    "ngợi": 450,
    "nó": 483,
    "tưởng": 715,
    "độc": 853,
    "đáo": 812,
    "số": 597,
    "danh": 170,
    "sách": 581,
    "recommend": 541,
    "lên": 363,
    "hoạch": 264,
    "đêm": 817,
    "mường": 412,
    "thanh": 607,
    "luxury": 354,
    "brilliant": 34,
    "nay": 431,
    "rosamia": 549,
    "mandila": 390,
    "mắc": 417,
    "hilton": 248,
    "furama": 202,
    "resort": 542,
    "thuê": 618,
    "la": 340,
    "carte": 75,
    "lotus": 352,
    "mức": 425,
    "tms": 652,
    "balcona": 17,
    "monarque": 396,
    "daisy": 166,
    "boutique": 33,
    "sanouva": 564,
    "haian": 236,
    "chia": 80,
    "sẻ": 595,
    "chính": 101,
    "xác": 776,
    "bà": 42,
    "nà": 477,
    "hills": 247,
    "hội": 298,
    "an": 11,
    "ngũ": 447,
    "hành": 270,
    "sơn": 589,
    "cù": 142,
    "lao": 342,
    "chàm": 93,
    "đảo": 834,
    "trà": 669,
    "vote": 746,
    "chốt": 118,
    "thú": 629,
    "nhanh": 454,
    "nghiêng": 438,
    "em": 194,
    "đăng": 826,
    "ký": 335,
    "book": 31,
    "kèm": 330,
    "cáp": 137,
    "treo": 665,
    "lặn": 376,
    "ngắm": 449,
    "san": 562,
    "hô": 276,
    "hứng": 301,
    "huế": 266,
    "combo": 125,
    "vintage": 741,
    "linh": 345,
    "gu": 223,
    "tui": 690,
    "food": 199,
    "săn": 588,
    "mây": 405,
    "ảo": 863,
    "khám": 316,
    "phá": 509,
    "cổ": 157,
    "kính": 334,
    "xịn": 781,
    "bộ": 68,
    "dưới": 183,
    "xò": 780,
    "pick": 525,
    "làng": 359,
    "chài": 92,
    "đú": 824,
    "trend": 663,
    "style": 575,
    "gen": 205,
    "z": 786,
    "kiểu": 326,
    "vibe": 735,
    "kèo": 331,
    "nhẹ": 469,
    "hoàng": 263,
    "hôn": 277,
    "hóng": 275,
    "lẹ": 377,
    "city": 122,
    "chiều": 83,
    "chèo": 97,
    "sup": 577,
    "hoài": 261,
    "xách": 777,
    "balo": 18,
    "trekking": 662,
    "thiên": 613,
    "nhiên": 455,
    "trình": 673,
    "rừng": 557,
    "dừa": 191,
    "bảy": 59,
    "mẫu": 416,
    "thuyền": 617,
    "hướng": 282,
    "viên": 743,
    "suối": 579,
    "khoáng": 308,
    "núi": 486,
    "thần": 634,
    "tài": 697,
    "vân": 752,
    "thánh": 623,
    "khởi": 321,
    "hòa": 274,
    "bắc": 62,
    "gồm": 233,
    "mùa": 411,
    "bữa": 70,
    "chợ": 120,
    "cồn": 156,
    "ẩm": 865,
    "thực": 643,
    "tư": 713,
    "vấn": 760,
    "thúng": 630,
    "vàng": 750,
    "phong": 508,
    "phượt": 519,
    "kết": 337,
    "giữa": 218,
    "ban": 21,
    "kéo": 332,
    "lớn": 384,
    "tuổi": 695,
    "phương": 518,
    "hoạt": 265,
    "động": 854,
    "thái": 621,
    "đông": 823,
    "nhóm": 463,
    "trẻ": 681,
    "mấy": 415,
    "giờ": 217,
    "xuất": 775,
    "phát": 510,
    "xe": 770,
    "đạp": 831,
    "show": 571,
    "biểu": 29,
    "diễn": 175,
    "nóng": 485,
    "tự": 731,
    "túc": 710,
    "hiện": 253,
    "hot": 258,
    "phổ": 523,
    "biến": 26,
    "yêu": 785,
    "đưa": 827,
    "khuyến": 312,
    "mãi": 406,
    "tất": 718,
    "lẻ": 378,
    "cặp": 155,
    "đôi": 822,
    "hiển": 251,
    "thị": 638,
    "coi": 124,
    "hết": 292,
    "trending": 664,
    "full": 201,
    "vé": 754,
    "ra": 539,
    "trọn": 684,
    "gói": 227,
    "2n1đ": 1,
    "ưu": 860,
    "đãi": 816,
    "tính": 706,
    "đầu": 835,
    "nghen": 436,
    "uống": 733,
    "vào": 751,
    "cổng": 158,
    "mỗi": 421,
    "trả": 679,
    "bảng": 57,
    "gửi": 235,
    "báo": 48,
    "all": 8,
    "in": 302,
    "one": 502,
    "review": 543,
    "áp": 791,
    "uy": 732,
    "tín": 705,
    "feedback": 198,
    "nhận": 467,
    "xét": 779,
    "bị": 65,
    "chặt": 114,
    "chém": 98,
    "trước": 677,
    "xứng": 782,
    "gấp": 228,
    "trừ": 689,
    "chen": 78,
    "hả": 286,
    "hiếu": 249,
    "hoa": 256,
    "quang": 529,
    "dũng": 182,
    "vietravel": 738,
    "airlines": 6,
    "vietjet": 736,
    "air": 5,
    "tuyến": 692,
    "trang": 660,
    "hà": 267,
    "nội": 497,
    "mai": 389,
    "từ": 729,
    "sài": 580,
    "gòn": 226,
    "vũng": 759,
    "tàu": 698,
    "giường": 214,
    "quốc": 538,
    "tế": 720,
    "tỉnh": 721,
    "delay": 172,
    "đón": 821,
    "khứ": 322,
    "hồi": 296,
    "hiểm": 250,
    "tp": 658,
    "hcm": 242,
    "phan": 507,
    "online": 503,
    "phú": 517,
    "thẳng": 635,
    "hồ": 295,
    "chí": 100,
    "loại": 353,
    "dụng": 190,
    "hoàn": 262,
    "hủy": 300,
    "sân": 585,
    "long": 350,
    "lúc": 365,
    "bưởi": 55,
    "kumho": 329,
    "samco": 561,
    "việt": 745,
    "tân": 702,
    "chạy": 109,
    "bằng": 63,
    "cúc": 144,
    "hùng": 279,
    "cường": 148,
    "ghế": 207,
    "ủa": 870,
    "hông": 278,
    "khỏi": 320,
    "lo": 349,
    "trễ": 682,
    "futa": 203,
    "bus": 37,
    "lines": 344,
    "kim": 323,
    "mạnh": 413,
    "nè": 480,
    "êm": 794,
    "dạo": 186,
    "âu": 792,
    "thôi": 627,
    "boss": 32,
    "bến": 64,
    "má": 403,
    "chân": 95,
    "phê": 512,
    "mừng": 426,
    "mẹ": 419,
    "bồng": 67,
    "con": 126,
    "vãi": 753,
    "đức": 857,
    "lần": 372,
    "quê": 534,
    "auto": 14,
    "team": 605,
    "vũ": 758,
    "dự": 192,
    "quý": 535,
    "ty": 696,
    "kiểm": 325,
    "tra": 659,
    "sử": 601,
    "nhớ": 471,
    "sánh": 583,
    "phân": 511,
    "hỗ": 297,
    "trợ": 687,
    "toán": 657,
    "momo": 395,
    "khung": 311,
    "22h": 0,
    "hiệp": 254,
    "lộ": 383,
    "camel": 72,
    "travel": 661,
    "đường": 828,
    "lạt": 371,
    "chút": 104,
    "chuyên": 86,
    "trị": 683,
    "lào": 361,
    "cai": 71,
    "tây": 703,
    "nguyên": 444,
    "đắk": 840,
    "lắk": 374,
    "phía": 514,
    "ninh": 475,
    "kon": 328,
    "tum": 691,
    "lai": 341,
    "sapa": 566,
    "miền": 394,
    "văn": 757,
    "nhân": 461,
    "pacific": 505,
    "nhánh": 460,
    "cụ": 160,
    "trụ": 688,
    "sở": 600,
    "quận": 537,
    "bamboo": 19,
    "airways": 7,
    "jetstar": 304,
    "vietnam": 737,
    "liên": 346,
    "hệ": 293,
    "express": 196,
    "trạm": 678,
    "đại": 830,
    "diện": 176,
    "mở": 424,
    "cửa": 163,
    "giao": 211,
    "điện": 805,
    "thoại": 616,
    "hotline": 260,
    "lạc": 369,
    "gọi": 231,
    "tổng": 726,
    "đài": 809,
    "bấm": 60,
    "cskh": 128,
    "cách": 134,
    "chăm": 105,
    "sóc": 586,
    "zalo": 787,
    "chơi": 107,
    "tốn": 724,
    "mất": 414,
    "ước": 861,
    "cùng": 143,
    "tầm": 719,
    "cỡ": 159,
    "budget": 36,
    "thấp": 632,
    "tăng": 711,
    "kiệm": 327,
    "chênh": 99,
    "lệch": 380,
    "giai": 209,
    "đoạn": 807,
    "máy": 404,
    "lễ": 379,
    "ít": 797,
    "tháng": 622,
    "tránh": 671,
    "ngân": 446,
    "ví": 756,
    "dụ": 189,
    "mang": 391,
    "chế": 115,
    "triệu": 666,
    "thứ": 641,
    "cn": 123,
    "nửa": 498,
    "vip": 742,
    "giảm": 215,
    "thay": 610,
    "đổi": 852,
    "dạng": 185,
    "nước": 488,
    "backpacker": 15
  },
  "intent": {
    "greet": 18,
    "goodbye": 17,
    "thank_you": 28,
    "inform_food_name": 19,
    "ask_food_info": 3,
    "ask_all_foods": 0,
    "ask_food_price": 5,
    "ask_food_location": 4,
    "inform_hotel_name": 20,
    "ask_hotel_info": 6,
    "ask_all_hotels": 1,
    "ask_hotel_price": 8,
    "ask_hotel_location": 7,
    "inform_tour_name": 21,
    "ask_tour_info": 10,
    "ask_all_tours": 2,
    "ask_tour_price": 11,
    "ask_review_tour": 9,
    "request_list_transportations": 23,
    "request_transportation_info": 25,
    "inform_transportation_name": 22,
    "request_transportation_routes": 27,
    "request_transportation_office": 26,
    "request_transportation_hotline": 24,
    "ask_travel_expenses_by_group": 13,
    "ask_travel_expenses_by_time": 14,
    "ask_travel_expenses_by_duration": 12,
    "ask_travel_expenses_by_tour_type": 15,
    "ask_travel_expenses_combined": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 29,
    "action_session_start": 31,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 30,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 32,
    "action_unlikely_intent": 33,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_list_many_foods": 6,
    "action_list_many_hotels": 7,
    "action_list_many_tours": 8,
    "action_list_transportation_providers": 9,
    "action_provide_food_info": 11,
    "action_provide_food_location": 12,
    "action_provide_food_price": 13,
    "action_provide_hotel_info": 14,
    "action_provide_hotel_location": 15,
    "action_provide_hotel_price": 16,
    "action_provide_tour_info": 17,
    "action_provide_tour_price": 18,
    "action_provide_tour_review": 19,
    "action_provide_transportation_hotline": 20,
    "action_provide_transportation_info": 21,
    "action_provide_transportation_office": 22,
    "action_provide_transportation_routes": 23,
    "action_provide_travel_expenses_by_duration": 24,
    "action_provide_travel_expenses_by_time": 25,
    "action_provide_travel_expenses_by_tour_type": 26,
    "action_provide_travel_expenses_combined": 27,
    "action_provide_travel_expenses_with_composition": 28,
    "utter_goodbye": 34,
    "utter_greet": 35,
    "utter_you_are_welcome": 36
  },
  "action_text": null,
  "intent_response_key": null
}