{
  "text": {
    "hey": 51,
    "hello": 49,
    "hi": 52,
    "chào": 28,
    "bạn": 19,
    "xin": 141,
    "buối": 9,
    "sáng": 112,
    "buổi": 10,
    "tối": 134,
    "này": 96,
    "anh": 2,
    "ơi": 156,
    "rất": 105,
    "hân": 53,
    "hạnh": 55,
    "được": 151,
    "gặp": 45,
    "ngày": 85,
    "mới": 81,
    "tốt": 135,
    "lành": 67,
    "lâu": 68,
    "rồi": 107,
    "không": 64,
    "nhỉ": 92,
    "ê": 144,
    "bro": 8,
    "iu": 60,
    "alo": 1,
    "good": 42,
    "by": 11,
    "cee": 21,
    "you": 143,
    "later": 65,
    "night": 94,
    "bye": 12,
    "goodbye": 43,
    "have": 48,
    "a": 0,
    "nice": 93,
    "day": 40,
    "see": 109,
    "around": 3,
    "bái": 13,
    "bai": 4,
    "tạm": 132,
    "biệt": 7,
    "nhá": 90,
    "hẹn": 57,
    "lại": 69,
    "vui": 137,
    "vẻ": 139,
    "cuối": 33,
    "tuần": 128,
    "chúc": 29,
    "thành": 116,
    "công": 37,
    "nhaa": 88,
    "mình": 76,
    "đi": 147,
    "nha": 87,
    "nói": 98,
    "chuyện": 25,
    "sau": 108,
    "mong": 72,
    "sớm": 115,
    "ngủ": 86,
    "ngon": 84,
    "nhé": 91,
    "tớ": 136,
    "chuồn": 27,
    "đây": 150,
    "mì": 75,
    "quảng": 104,
    "bún": 17,
    "chả": 30,
    "cá": 35,
    "bánh": 14,
    "tráng": 124,
    "cuốn": 34,
    "thịt": 119,
    "heo": 50,
    "nem": 82,
    "lụi": 71,
    "xèo": 142,
    "cơm": 39,
    "hến": 58,
    "nắm": 100,
    "nêm": 97,
    "kem": 61,
    "bơ": 18,
    "gỏi": 46,
    "đập": 152,
    "bột": 20,
    "lọc": 70,
    "cho": 24,
    "hỏi": 59,
    "về": 140,
    "ở": 159,
    "đà": 148,
    "nẵng": 101,
    "chỗ": 32,
    "nào": 95,
    "nghe": 83,
    "trích": 126,
    "là": 66,
    "đặc": 154,
    "sản": 113,
    "có": 36,
    "thông": 118,
    "tin": 121,
    "gì": 44,
    "ếch": 157,
    "giá": 41,
    "khoảng": 62,
    "bao": 5,
    "nhiêu": 89,
    "một": 80,
    "tô": 129,
    "món": 78,
    "biết": 6,
    "quán": 103,
    "nổi": 102,
    "tiếng": 122,
    "bò": 16,
    "mua": 73,
    "đâu": 149,
    "thì": 117,
    "chuẩn": 26,
    "ốc": 158,
    "hút": 54,
    "ăn": 146,
    "và": 138,
    "rẻ": 106,
    "căn": 38,
    "khác": 63,
    "muốn": 74,
    "thử": 120,
    "mít": 77,
    "trộn": 127,
    "gợi": 47,
    "ý": 145,
    "địa": 155,
    "chỉ": 31,
    "mắm": 79,
    "nậm": 99,
    "hải": 56,
    "tươi": 131,
    "sống": 114,
    "sinh": 110,
    "tố": 133,
    "đậu": 153,
    "tôm": 130,
    "chi": 23,
    "tiết": 123,
    "tré": 125,
    "suất": 111,
    "bèo": 15,
    "chay": 22
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "inform_food_name": 3,
    "ask_food_info": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_provide_food_info": 7,
    "utter_ask_food_name": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}