[
    {
        "name": "ORANGE Hotel - City CENTER, near DRAGON Bridge, always friendly - OPEN 24h WELCOME",
        "description": "ORANGE Hotel - City CENTER, near DRAGON Bridge, always friendly - OPEN 24h WELCOME là chỗ nghỉ 4 sao nằm ở Đà Nẵng, cách Bảo tàng điêu khắc Chăm 13 phút đi bộ và Trung tâm thương mại Indochina Riverside 1.1 km. Chỗ nghỉ này tọa lạc cách Cầu sông Hàn 18 phút đi bộ, Cầu khóa Tình yêu Đà Nẵng 1.8 km và Công viên giải trí Asia Park Đà Nẵng 4.3 km. Chỗ nghỉ này cách Bãi biển Thanh Bình 3 km và trung tâm thành phố 1.9 km.\n\nTại khách sạn, tất cả các phòng có điều hòa, khu vực ghế ngồi, TV màn hình phẳng có truyền hình vệ tinh, két an toàn, phòng tắm riêng, vòi xịt\/chậu rửa vệ sinh, đồ vệ sinh cá nhân miễn phí và máy sấy tóc. Tại ORANGE Hotel - City CENTER, near DRAGON Bridge, always friendly - OPEN 24h WELCOME, mỗi phòng đều có ga trải giường và khăn tắm.\n\nChỗ nghỉ cách Ngũ Hành Sơn 10 km và Sân golf Montgomerie Links 15 km.",
        "rated": "8,6",
        "cheapest_price": 751000,
        "address": "29a Hoàng Diệu, 550000 Đà Nẵng, Việt Nam",
        "customer_reviews": "Trung tâm nhất thành phố Đà Nẵng, gần Cầu Rồng, Chợ Hàn, Chợ Cồn, phòng đẹp giống như trong hình, nhân viên phục vụ bằng cả trái tim ạ, rất nhiệt tình giúp đỡ khách hàng, mình sẽ còn quay lại nữa ạ"
    },
    {
        "name": "Royal Family Hotel",
        "description": "Royal Family Hotel nằm tại thành phố Đà Nẵng đồng thời cung cấp các phòng nghỉ trang nhã và thoải mái với truy cập WiFi miễn phí trong toàn bộ khuôn viên. Khách sạn có lễ tân 24 giờ và chỗ đỗ xe miễn phí trong khuôn viên.\n\nKhách sạn chỉ cách Cầu Sông Hàn 2,1 km và cách Bảo tàng Chăm 2,3 km. Bãi biển Mỹ An cách đó 2,7 km trong khi khách lái xe 5 km là đến Sân bay Quốc tế Đà Nẵng.\n\nCác phòng máy lạnh tại đây được trang bị sàn lát gạch, bàn làm việc, tủ quần áo, ấm đun nước điện, minibar và truyền hình cáp\/vệ tinh màn hình phẳng. Phòng tắm riêng đi kèm tiện nghi vòi sen, máy sấy tóc và đồ vệ sinh cá nhân miễn phí.\n\nTại Royal Family Hotel, đội ngũ nhân viên thân thiện có thể trợ giúp khách thu xếp dịch vụ để hành lý, giặt là và đưa\/đón sân bay. Một loạt các món ăn địa phương thơm ngon được phục vụ tại nhà hàng",
        "rated": "8,6",
        "cheapest_price": 550000,
        "address": "39 Vo Van Kiet, Đà Nẵng, Việt Nam",
        "customer_reviews": "Vị trí đẹp, gần biển. Bọn mình thuê phòng 2 giường đôi và 1 giường đơn, giá cả rẻ. Phòng ốc thì tương đối rộng rãi, 02 cửa sổ thoáng."
    },
    {
        "name": "Bantique Hotel",
        "description": "Tọa lạc ở Đà Nẵng, cách Bãi biển Mỹ Khê 15 phút đi bộ và Cầu sông Hàn 1 km, Bantique Hotel cung cấp chỗ nghỉ có nhà hàng và Wi-Fi miễn phí ở toàn bộ chỗ nghỉ cũng như chỗ đậu xe riêng miễn phí cho khách lái xe. Chỗ nghỉ này nằm cách Trung tâm thương mại Indochina Riverside 18 phút đi bộ, Cầu khóa Tình yêu Đà Nẵng 1.5 km và Bảo tàng điêu khắc Chăm 3.1 km. Chỗ nghỉ này cung cấp dịch vụ phòng, quầy lễ tân 24 giờ và tổ chức các tour du lịch cho khách.\n\nTại khách sạn, mỗi phòng đều có điều hòa, bàn làm việc, TV màn hình phẳng, phòng tắm riêng, ga trải giường, khăn tắm và sân trong với view thành phố. Các phòng đều có tủ lạnh.\n\nBantique Hotel cách Công viên giải trí Asia Park Đà Nẵng 6.1 km. Sân bay Quốc tế Đà Nẵng cách 6 km, đồng thời chỗ nghỉ có cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "8,0",
        "cheapest_price": 375000,
        "address": "17 Phạm Văn Đồng, Đà Nẵng, Việt Nam",
        "customer_reviews": "Ks tốt, nv lễ tân thân thiện. Bạn nhug FO hỗ trợ tốt"
    },
    {
        "name": "Le House Boutique Hotel",
        "description": "Nằm trên khu vực Bãi biển Mỹ Khê ở thành phố Đà Nẵng, trong bán kính 2 km từ Cầu Sông Hàn, Le House Boutique Hotel cung cấp các phòng gắn máy điều hòa với Wi-Fi miễn phí toàn khuôn viên. Khách sạn theo phong cách Pháp này có quán bar và bãi đỗ xe riêng miễn phí.\n\nMỗi phòng tại đây đều được trang bị truyền hình cáp. Một số phòng có khu vực ghế ngồi để khách thư giãn, trong khi một số phòng cho khách tầm nhìn ra quang cảnh biển hoặc thành phố. Các phòng còn đi kèm phòng tắm riêng với bồn tắm\/vòi sen, dép và đồ vệ sinh cá nhân miễn phí.\n\nKhách sạn có lễ tân 24 giờ.\n\nLe House Boutique Hotel cách Bảo tàng Chăm 2,4 km và Bãi biển Mỹ An 3 km. Sân bay gần nhất là sân bay quốc tế Đà Nẵng, cách đó 5 km.",
        "rated": "8,9",
        "cheapest_price": 625000,
        "address": "85 - 87 Ha Bong, Đà Nẵng, Việt Nam",
        "customer_reviews": "trung tâm ngay biển, dọc phố có nhiều hàng ăn quán xá thuê xe rất tiện"
    },
    {
        "name": "DaNa Sailing Hotel",
        "description": "Tọa lạc ở Đà Nẵng, cách Bãi biển Mỹ Khê chưa đến 1 km và Bãi biển Bắc Mỹ An 2.6 km, DaNa Sailing Hotel cung cấp chỗ nghỉ có phòng chờ chung và Wi-Fi miễn phí cũng như chỗ đậu xe riêng miễn phí cho khách lái xe. Khách sạn 2 sao này có dịch vụ phòng và quầy lễ tân 24 giờ. Chỗ nghỉ này cung cấp dịch vụ tiền sảnh, bàn bán tour và dịch vụ thu đổi ngoại tệ cho khách.\n\nTại khách sạn, mỗi phòng đều có điều hòa, khu vực ghế ngồi, TV màn hình phẳng có truyền hình vệ tinh, két an toàn, phòng tắm riêng, vòi xịt\/chậu rửa vệ sinh, đồ vệ sinh cá nhân miễn phí và máy sấy tóc. Tất cả các phòng có ấm đun nước, trong đó một số phòng có ban công và một số khác thì nhìn ra thành phố. Tại DaNa Sailing Hotel, các phòng đều có ga trải giường và khăn tắm.\n\nKhách sạn này có dịch vụ thuê xe đạp và dịch vụ thuê ô tô. Ngoài ra, đi xe đạp là hoạt động được ưa chuộng trong khu vực.\n\nChỗ nghỉ cách Cầu khóa Tình yêu Đà Nẵng 2.2 km. Sân bay Quốc tế Đà Nẵng cách 5 km, đồng thời chỗ nghỉ có cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "8,3",
        "cheapest_price": 425000,
        "address": "67 Ha Bong, Son Tra District, Đà Nẵng, Việt Nam",
        "customer_reviews": "Gần bãi biển, khu phố đông vui nhộn nhịp, view đẹp, sạch sẽ"
    },
    {
        "name": "Fuji Hostel",
        "description": "Tọa lạc ở Đà Nẵng, cách Bãi biển Mỹ Khê 7 phút đi bộ, Fuji Hostel cung cấp chỗ nghỉ có phòng chờ chung, chỗ đậu xe riêng miễn phí và sân hiên. Chỗ nghỉ này nằm cách Bãi biển Bắc Mỹ An 2 km, Cầu khóa Tình yêu Đà Nẵng 1.9 km và Bảo tàng điêu khắc Chăm 2.6 km. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, bếp chung và Wi-Fi miễn phí.\n\nTại khách sạn, mỗi phòng đều được thiết kế có tủ quần áo. Ngoài phòng tắm riêng với vòi xịt\/chậu rửa vệ sinh và đồ vệ sinh cá nhân miễn phí, một số căn tại Fuji Hostel cũng có view thành phố. Tại chỗ nghỉ, phòng nào cũng có điều hòa và TV màn hình phẳng.\n\nĐi xe đạp là hoạt động được ưa chuộng trong khu vực. Ngoài ra, Fuji Hostel có dịch vụ thuê xe đạp và dịch vụ thuê ô tô.\n\nKhách sạn cách Cầu sông Hàn 3 km và Trung tâm thương mại Indochina Riverside 3.5 km.",
        "rated": "8,6",
        "cheapest_price": 400000,
        "address": "03 Tô Hiến Thành, Phước Mỹ, Sơn Trà, Đà Nẵng 03 Tô Hiến Thành, Đà Nẵng, Việt Nam",
        "customer_reviews": "10 điểm\nPhòng rộng rãi và sạch sẽ, tiện nghi đầy đủ"
    },
    {
        "name": "Bambu Hotel",
        "description": "Tọa lạc ở Đà Nẵng, cách Bãi biển Mỹ Khê 3 km và Cầu sông Hàn 2.8 km, Bambu Hotel cung cấp chỗ nghỉ có sân hiên và Wi-Fi miễn phí ở toàn bộ chỗ nghỉ cũng như chỗ đậu xe riêng miễn phí cho khách lái xe. Chỗ nghỉ cách Trung tâm thương mại Indochina Riverside khoảng 3.6 km, Bảo tàng điêu khắc Chăm 4.7 km và Công viên giải trí Asia Park Đà Nẵng 7.8 km. Đây là chỗ nghỉ không hút thuốc và nằm cách Cầu khóa Tình yêu Đà Nẵng 3.4 km.\n\nCác phòng được trang bị điều hòa, TV màn hình phẳng có truyền hình cáp, tủ lạnh, ấm đun nước, vòi xịt\/chậu rửa vệ sinh, đồ vệ sinh cá nhân miễn phí và tủ quần áo. Ngoài phòng tắm riêng với vòi sen và máy sấy tóc, một số căn tại khách sạn cũng có view sông. Tại Bambu Hotel, mỗi phòng đều có ga trải giường và khăn tắm.\n\nChỗ nghỉ cách Ngũ Hành Sơn 12 km và Sân golf Montgomerie Links 17 km.",
        "rated": "8,8",
        "cheapest_price": 1060000,
        "address": "79-81 Lê Văn Duyệt, Đà Nẵng, Việt Nam",
        "customer_reviews": "Phòng đẹp, sạch sẻ. Giá cả hợp lý. Gần trung tâm và biển rất thuận tiện. Các bạn nhân viên nhiệt tình"
    },
    {
        "name": "King House Villa Hotel & Spa",
        "description": "King House Villa Hotel & Spa có xe đạp miễn phí, hồ bơi ngoài trời, khu vườn và phòng chờ chung ở Đà Nẵng. Chỗ nghỉ này có các tiện nghi như nhà hàng, dịch vụ phòng và quầy lễ tân 24 giờ, cùng với Wi-Fi miễn phí ở toàn bộ chỗ nghỉ. Du khách có thể thưởng thức đồ uống tại quầy bar.\n\nCác phòng ở khách sạn được trang bị ấm đun nước. Mỗi phòng đều có điều hòa và TV màn hình phẳng, ngoài ra một số căn tại King House Villa Hotel & Spa có view thành phố. Tại chỗ nghỉ, tất cả các phòng đều được thiết kế có ga trải giường và khăn tắm.\n\nChỗ nghỉ có phục vụ bữa sáng thực đơn à la carte, kiểu Mỹ hoặc kiểu Á.\n\nKing House Villa Hotel & Spa cung cấp chỗ nghỉ 3 sao với phòng xông hơi khô và sân hiên phơi nắng.\n\nKhách sạn cách Bãi biển Mỹ Khê 1.8 km và Bãi biển Bắc Mỹ An 2.6 km.",
        "rated": "8,7",
        "cheapest_price": 490000,
        "address": "25 My Khe 1, Đà Nẵng, Việt Nam",
        "customer_reviews": "Phòng rộng đẹp đầy đủ tiện nghi.\nVị trí đi lại thuận tiện."
    },
    {
        "name": "Hilton Garden Inn Da Nang",
        "description": "Tọa lạc ở Đà Nẵng, cách Bãi biển Mỹ Khê chỉ vài bước chân, Hilton Garden Inn Da Nang cung cấp chỗ nghỉ có hồ bơi ngoài trời, chỗ đậu xe riêng miễn phí, trung tâm thể dục và sân hiên. Khách sạn 4 sao này cung cấp quầy bar. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, dịch vụ phòng và Wi-Fi miễn phí.\n\nMỗi phòng đều được thiết kế có điều hòa, bàn làm việc và TV màn hình phẳng, ngoài ra một số căn tại khách sạn có ban công. Phòng khách đều có tủ lạnh.\n\nChỗ nghỉ có phục vụ bữa sáng, gồm các lựa chọn thực đơn buffet, thực đơn à la carte và kiểu lục địa. Tại Hilton Garden Inn Da Nang, khách sẽ tìm thấy nhà hàng phục vụ ẩm thực Việt, địa phương và Á. Bên cạnh đó, họ có thể yêu cầu món chay, món thuần chay và không chứa gluten.\n\nChỗ nghỉ cách Cầu sông Hàn 3.2 km và Cầu khóa Tình yêu Đà Nẵng 3.8 km.",
        "rated": "8,8",
        "cheapest_price": 2280000,
        "address": "96 Vo Nguyen Giap Street, 550000 Đà Nẵng, Việt Nam",
        "customer_reviews": "Mình có việc đột xuất thay đổi lịch trình chuyển từ 4 đêm về 1 đêm mà khách sạn nhiệt tình hỗ trợ rất nhanh. Ưng nhất các ks của Hilton đều dùng sản phẩm chăm sóc body hãng, tắm ở ks mà dùng sản..."
    },
    {
        "name": "New Tourane Hotel",
        "description": "New Tourane Hotel nhìn ra thành phố, có Wi-Fi miễn phí và chỗ đậu xe riêng miễn phí, nằm ở Đà Nẵng, cách Bãi biển Mỹ Khê 2 km.\n\nTất cả các căn đều có điều hòa và TV màn hình phẳng. Nơi đây còn có phòng tắm riêng với vòi xịt\/chậu rửa vệ sinh ở một số căn, cùng đồ vệ sinh cá nhân miễn phí, máy sấy tóc và dép đi trong phòng.\n\nKhách sạn căn hộ cách Bãi biển Bắc Mỹ An 2.7 km và Cầu khóa Tình yêu Đà Nẵng 15 phút đi bộ.",
        "rated": "8,5",
        "cheapest_price": 1555000,
        "address": "15 Mỹ Khê 2, Đà Nẵng, Việt Nam",
        "customer_reviews": "Không có phòng của tôi nhưng nhân viên đổi sang phòng lớn hơn mà không cần bù thêm tiền."
    },
    {
        "name": "Dam Tien Hotel",
        "description": "Nằm ở Đà Nẵng, cách Bãi biển Mỹ Khê 7 phút đi bộ, Dam Tien Hotel cung cấp chỗ nghỉ có khu vườn, chỗ đậu xe riêng miễn phí, phòng chờ chung và sân hiên. Được xây dựng vào năm 2015, khách sạn 2 sao này nằm cách Cầu sông Hàn 2 km và Cầu khóa Tình yêu Đà Nẵng 2.4 km. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, dịch vụ phòng và Wi-Fi miễn phí.\n\nTại khách sạn, tất cả các phòng có bàn làm việc. Với phòng tắm riêng được trang bị vòi sen và đồ vệ sinh cá nhân miễn phí, tất cả các căn tại Dam Tien Hotel có TV màn hình phẳng và điều hòa, trong đó một số phòng có ban công. Tại chỗ nghỉ, tất cả các phòng đều có ga trải giường và khăn tắm.\n\nDam Tien Hotel cách Trung tâm thương mại Indochina Riverside 2.7 km và Bảo tàng điêu khắc Chăm 3.1 km.",
        "rated": "8,0",
        "cheapest_price": 985000,
        "address": "Lot 14 Pham Van Dong, Đà Nẵng, Việt Nam",
        "customer_reviews": "Khách sạn ở vị trí thuận lợi, sát biển, thuận tiện cho việc đi lại, tản bộ, ăn uống, giải trí, kể cả việc tập luyện TDTT. \nGiá cả rất hợp lý, chất lượng phòng ổn, thái độ nhân viên thân thiện, hỗ..."
    },
    {
        "name": "Lyn's Hotel & Apartment",
        "description": "Nằm ở Đà Nẵng, gần Bãi biển Mỹ Khê và Cầu khóa Tình yêu Đà Nẵng, Lyn's Hotel & Apartment có Wi-Fi miễn phí, nơi khách có thể trải nghiệm hồ bơi ngoài trời.\n\nTất cả các căn có phòng tắm riêng, vòi sen, điều hòa, TV màn hình phẳng và minibar.\n\nKhách sạn căn hộ cách Bãi biển Bắc Mỹ An 2 km và Bảo tàng điêu khắc Chăm 2.6 km.",
        "rated": "9,0",
        "cheapest_price": 2170000,
        "address": "117 Nguyễn Văn Thoại 117\/11, Đà Nẵng, Việt Nam",
        "customer_reviews": null
    },
    {
        "name": "Zenta Sea View Hotel",
        "description": "Zenta Sea View Hotel tọa lạc giáp biển ở Đà Nẵng, cách Bãi biển Mỹ Khê 2 phút đi bộ và Bãi biển Bắc Mỹ An 500 m. Khách sạn 2 sao này có dịch vụ tiền sảnh và bàn bán tour. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, dịch vụ phòng và Wi-Fi miễn phí ở toàn bộ chỗ nghỉ.\n\nPhòng khách được trang bị điều hòa, TV màn hình phẳng có truyền hình vệ tinh, tủ lạnh, ấm đun nước, vòi xịt\/chậu rửa vệ sinh, đồ vệ sinh cá nhân miễn phí và bàn làm việc. Ngoài phòng tắm riêng với vòi sen và máy sấy tóc, một số căn tại khách sạn cũng có view thành phố. Tại Zenta Sea View Hotel, mỗi phòng đều được thiết kế có ga trải giường và khăn tắm.\n\nChỗ nghỉ cách Cầu khóa Tình yêu Đà Nẵng 3.4 km và Bảo tàng điêu khắc Chăm 4.1 km.",
        "rated": "8,0",
        "cheapest_price": 1580000,
        "address": "54 An Thuong 1 Street, Ngu Hanh Son, Đà Nẵng, Việt Nam",
        "customer_reviews": "Nhân viên hỗ trợ nhiệt tình, phòng ốc sáng sủa, sạch sẽ."
    },
    {
        "name": "Luna House Hotel",
        "description": "Nằm cách Bãi biển Mỹ Khê 4 phút đi bộ và Cầu khóa Tình yêu Đà Nẵng 1.9 km, Luna House Hotel cung cấp các phòng ở Đà Nẵng. Mỗi phòng tại khách sạn 1 sao này đều nhìn ra thành phố, đồng thời khách có thể sử dụng khu vực bãi biển riêng và phòng chờ chung. Chỗ nghỉ này cung cấp dịch vụ phòng, quầy lễ tân 24 giờ và dịch vụ thu đổi ngoại tệ cho khách.\n\nKhách sạn sẽ cung cấp cho khách các phòng có điều hòa, bàn làm việc, ấm đun nước, minibar, két an toàn, TV màn hình phẳng và phòng tắm riêng với vòi xịt\/chậu rửa vệ sinh. Tại Luna House Hotel, tất cả các phòng đều có ga trải giường và khăn tắm.\n\nChỗ nghỉ cách Bảo tàng điêu khắc Chăm 2.4 km và Cầu sông Hàn 2.8 km.",
        "rated": "8,4",
        "cheapest_price": 573000,
        "address": "39 Võ Văn Kiệt, 550000 Đà Nẵng, Việt Nam",
        "customer_reviews": "Khách sạn sạch đẹp.\nNhân viên thân thiện nhiệt tình"
    },
    {
        "name": "Everland Hotel",
        "description": "Nằm ở Đà Nẵng, cách Bãi biển Mỹ Khê 12 phút đi bộ, Everland Hotel cung cấp chỗ nghỉ có hồ bơi ngoài trời, chỗ đậu xe riêng miễn phí, phòng chờ chung và sân hiên. Ngoài Wi-Fi miễn phí, khách sạn 4 sao này còn cung cấp nhà hàng và quầy bar. Chỗ nghỉ này cung cấp quầy lễ tân 24 giờ, dịch vụ tiền sảnh và dịch vụ thu đổi ngoại tệ cho khách.\n\nTất cả các căn tại khách sạn được trang bị điều hòa, khu vực ghế ngồi, TV màn hình phẳng có truyền hình vệ tinh, két an toàn, phòng tắm riêng, vòi sen, đồ vệ sinh cá nhân miễn phí và máy sấy tóc. Mỗi phòng đều được thiết kế có ấm đun nước, trong đó một số phòng có sân trong và một số khác thì nhìn ra thành phố. Tại Everland Hotel, tất cả các phòng đều có ga trải giường và khăn tắm.\n\nCác điểm tham quan nổi tiếng gần chỗ nghỉ bao gồm Cầu sông Hàn, Cầu khóa Tình yêu Đà Nẵng và Trung tâm thương mại Indochina Riverside. Sân bay Quốc tế Đà Nẵng cách 6 km, đồng thời chỗ nghỉ có cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "8,0",
        "cheapest_price": 2022000,
        "address": "Morrison street, Son Tra District, Đà Nẵng, Việt Nam",
        "customer_reviews": "Khách sạn giá rẻ, gồm luôn bữa sáng nên khá hợp lí."
    },
    {
        "name": "AOA Danang Beach Hotel",
        "description": "Tọa lạc ở Đà Nẵng, AOA Danang Beach Hotel cung cấp Wi-Fi miễn phí, nơi khách có thể trải nghiệm khu vườn, phòng chờ chung và sân hiên.\n\nTất cả các căn có phòng tắm riêng, vòi xịt\/chậu rửa vệ sinh, điều hòa, TV màn hình phẳng và tủ lạnh. Để thuận tiện hơn cho khách, chỗ nghỉ có thể cung cấp khăn tắm và khăn trải giường với khoản phụ phí.\n\nKhách sạn căn hộ có cả dịch vụ cho thuê xe đạp và dịch vụ cho thuê ô tô.\n\nAOA Danang Beach Hotel cách Bãi biển Mỹ Khê 7 phút đi bộ và Bãi biển Bắc Mỹ An 1.3 km. Chỗ nghỉ cách Sân bay Quốc tế Đà Nẵng 6 km và cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "7,3",
        "cheapest_price": 388000,
        "address": "Lô 42 - 43 Trần Bạch ĐẰng, phường Mỹ An, quận Ngũ Hành Sơn Đà Nẵng Lô 42 - 43, Đà Nẵng, Việt Nam",
        "customer_reviews": null
    },
    {
        "name": "Thè HEM Hotel and Apartment",
        "description": "Tọa lạc ở Đà Nẵng, cách Bãi biển Mỹ Khê 8 phút đi bộ, Thè HEM Hotel and Apartment cung cấp chỗ nghỉ có hồ bơi ngoài trời, chỗ đậu xe riêng miễn phí, khu vườn và sân hiên. Khách sạn 4 sao này có máy ATM và dịch vụ tiền sảnh. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, dịch vụ phòng và Wi-Fi miễn phí ở toàn bộ chỗ nghỉ.\n\nTại khách sạn, phòng nào cũng có bàn làm việc. Với phòng tắm riêng được trang bị vòi xịt\/chậu rửa vệ sinh và đồ vệ sinh cá nhân miễn phí, các phòng tại Thè HEM Hotel and Apartment có TV màn hình phẳng và điều hòa, trong đó một số phòng có ban công. Tại chỗ nghỉ, mỗi phòng đều có ga trải giường và khăn tắm.\n\nChỗ nghỉ có các lựa chọn thực đơn buffet, kiểu lục địa hoặc kiểu Mỹ cho bữa sáng. Tại Thè HEM Hotel and Apartment, khách sẽ tìm thấy nhà hàng phục vụ ẩm thực Việt, Á và Âu.\n\nKhách sạn có sân chơi trẻ em. Khách có thể chơi sân chơi golf mini tại Thè HEM Hotel and Apartment.\n\nChỗ nghỉ cách Bãi biển Bắc Mỹ An 1.8 km và Cầu khóa Tình yêu Đà Nẵng 2.2 km.",
        "rated": "9,4",
        "cheapest_price": 1996000,
        "address": "89 Thu Khoa Huan, Đà Nẵng, Việt Nam",
        "customer_reviews": "Nhân viên khách sạn Thân thiện nhiệt tình đặc biệt Tâm,Linh,Duyên,Hoài,Thanh đã giúp đỡ mình rất nhiều. Khách sạn mới sạch sẽ"
    },
    {
        "name": "Elena Seaview Hotel",
        "description": "Nằm ở Đà Nẵng, cách Bãi biển Mỹ Khê chỉ vài bước chân và Bãi biển Bắc Mỹ An 5 phút đi bộ, Elena Seaview Hotel cung cấp chỗ nghỉ có sân hiên và Wi-Fi miễn phí cũng như chỗ đậu xe riêng miễn phí cho khách lái xe. Khách sạn 2 sao này có dịch vụ phòng và quầy lễ tân 24 giờ. Một số phòng tại chỗ nghỉ có ban công với view biển.\n\nKhách sạn cách Cầu khóa Tình yêu Đà Nẵng 3.8 km. Sân bay Quốc tế Đà Nẵng cách 7 km, đồng thời chỗ nghỉ có cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "6,9",
        "cheapest_price": 622000,
        "address": "47 An Thượng 1 47 An Thượng 1, Đà Nẵng, Việt Nam",
        "customer_reviews": null
    },
    {
        "name": "Van apartment",
        "description": "Van apartment nằm ở Đà Nẵng, cung cấp chỗ nghỉ có sân hiên và Wi-Fi miễn phí, cách Bãi biển Mỹ Khê 5 phút đi bộ và Bãi biển Bắc Mỹ An 1.2 km.\n\nChỗ nghỉ có điều hòa, bếp đầy đủ tiện nghi với khu vực ăn uống, TV màn hình phẳng, cũng như phòng tắm riêng với vòi sen, đồ vệ sinh cá nhân miễn phí và máy sấy tóc. Tủ lạnh, lò nướng và lò vi sóng, cũng như ấm đun nước đều được cung cấp.\n\nKhách sạn căn hộ cách Cầu khóa Tình yêu Đà Nẵng 2.7 km và Bảo tàng điêu khắc Chăm 3.4 km.",
        "rated": "9,0",
        "cheapest_price": 466000,
        "address": "28 lê lộ phường mỹ an, Ngũ Hành Sơn, Đà Nẵng, Vietnam, Đà Nẵng, Việt Nam",
        "customer_reviews": "Phòng y như hình chụp. Chắc là mới xây nên mọi thứ còn mới, sạch sẽ . Và ko có mùi nước xịt phòng nên cực kì dễ chịu, nhiều KS xịt mấy nước hoa mùi đau đầu lắm . Cô chủ tầm ngoài 40t, là người hoà..."
    },
    {
        "name": "Platinum Beach Hotel & Apartment",
        "description": "Platinum Beach Hotel & Apartment tọa lạc giáp biển ở Đà Nẵng, cách Bãi biển Mỹ Khê chỉ vài bước chân và Bãi biển Bắc Mỹ An 5 phút đi bộ. Ngoài phòng chờ chung, khách sạn 2 sao này có các phòng được trang bị điều hòa và Wi-Fi miễn phí, trong đó mỗi phòng sẽ có phòng tắm riêng. Chỗ nghỉ này cung cấp dịch vụ phòng, quầy lễ tân 24 giờ và tổ chức các tour du lịch cho khách.\n\nCác phòng tại khách sạn được trang bị khu vực ghế ngồi và TV màn hình phẳng có truyền hình cáp. Tại Platinum Beach Hotel & Apartment, tất cả các phòng đều được thiết kế có ga trải giường và khăn tắm.\n\nChỗ nghỉ cách Cầu khóa Tình yêu Đà Nẵng 3.8 km. Sân bay Quốc tế Đà Nẵng cách 7 km, đồng thời chỗ nghỉ có cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "8,3",
        "cheapest_price": 2125000,
        "address": "36 An Thuong 1 , Đà Nẵng, Việt Nam",
        "customer_reviews": "2 bạn lễ tân nữ rất nhiệt tình vui vẻ , phòng sạch sẽ rộng y hình"
    },
    {
        "name": "Merry Land Hotel Da Nang",
        "description": "Merry Land Hotel Da Nang cung cấp các phòng nghỉ tại thành phố Đà Nẵng, cách Cầu Sông Hàn chỉ 2 phút lái xe. Khách sạn có hồ bơi ngoài trời mở cửa quanh năm, sân hiên tắm nắng và quầy bar tại chỗ. Wi-Fi trong tất cả khu vực và chỗ đậu xe riêng trong khuôn viên đều được cung cấp miễn phí.\n\nMỗi phòng nghỉ tại khách sạn này đều được trang bị máy điều hòa, TV màn hình phẳng, ấm đun nước và phòng tắm riêng kèm chậu rửa vệ sinh (bidet), dép cùng đồ vệ sinh cá nhân giúp khách cảm thấy thoải mái.\n\nKhách sạn có lễ tân hoạt động 24 giờ và dịch vụ cho thuê xe hơi.\n\nKhách sạn nằm cách Cầu Tàu Tình Yêu Đà Nẵng và trung tâm mua sắm Indochina Riverside Mall 5 phút lái xe. Công viên giải trí Asia Park và sân bay gần nhất là sân bay quốc tế Đà Nẵng đều cách Merry Land Hotel Da Nang 15 phút lái xe.",
        "rated": "8,6",
        "cheapest_price": 3421000,
        "address": "Lot B20- B21 Pham Van Dong Str,  An Hai Bac Ward, Son Tra District, Đà Nẵng, Việt Nam",
        "customer_reviews": "Vị trí của khách sạn, cơ sở vật chất vượt qua giá trị tiền thuê phòng"
    },
    {
        "name": "Sana Da Nang Beach Hotel",
        "description": "Nằm ở Đà Nẵng, cách Bãi biển Mỹ Khê 5 phút đi bộ, Sana Da Nang Beach Hotel cung cấp chỗ nghỉ có hồ bơi ngoài trời, chỗ đậu xe riêng miễn phí, phòng chờ chung và sân hiên. Ngoài nhà hàng, khách sạn 4 sao này có các phòng được trang bị điều hòa và Wi-Fi miễn phí, trong đó mỗi phòng sẽ có phòng tắm riêng. Chỗ nghỉ này cung cấp dịch vụ phòng, quầy lễ tân 24 giờ và dịch vụ thu đổi ngoại tệ cho khách.\n\nTại khách sạn, mỗi phòng đều được thiết kế có bàn làm việc và TV màn hình phẳng. Tại Sana Da Nang Beach Hotel, các phòng đều đi kèm với ga trải giường và khăn tắm.\n\nKhách có thể thưởng thức bữa sáng thực đơn buffet, kiểu lục địa hoặc kiểu Mỹ tại chỗ nghỉ.\n\nLeo núi và đi xe đạp là hoạt động được ưa chuộng trong khu vực. Ngoài ra, chỗ nghỉ có dịch vụ thuê ô tô.\n\nSana Da Nang Beach Hotel cách Bãi biển Bắc Mỹ An 12 phút đi bộ và Cầu khóa Tình yêu Đà Nẵng 2.8 km. Chỗ nghỉ cách Sân bay Quốc tế Đà Nẵng 6 km và cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "8,4",
        "cheapest_price": 803000,
        "address": "21-23 Phan Tôn, phường Mỹ An, Quận Ngũ Hành Sơn, Đà Nẵng, Đà Nẵng, Việt Nam",
        "customer_reviews": "da nang je preleo nikako se ne sme zaobici ako putujete u Vijetnam. hotel za preporuku sve vam organizuju za vrlo prihvatljivu cenu."
    },
    {
        "name": "Happy Day Riverside Hotel & Spa Danang by Haviland",
        "description": "Offering complimentary WiFi access, Happy Day Riverside Hotel & Spa Danang by Haviland is situated just a 2-minute walk to the popular Han Market and just 2 km from Da Nang International Airport. Select rooms come with views over Han River. Dragon Bridge or Danang Cathedral are a 5-minute walk away.\n\nCentrally located in Da Nang city, the hotel is 3 km from Pham Van Dong public beach and 10 km from Marble Mountain.\n\nFitted with wooden flooring, rooms are air-conditioned, and feature a flat-screen TV with cable channels, a minibar and a wardrobe. The en suite bathroom comes with hot shower facilities and toiletries. 2 free bottles of water is provided daily.\n\nGuests can head to the 24-hour front desk for assistance with luggage storage, laundry, airport shuttle and ticketing services. Travel arrangements can be made at the tour desk.\n\nHappy Day Riverside Hotel & Spa Danang by Haviland is 45 minutes' drive from the UNESCO World Heritage Site of Hoi An and a 1-hour drive from My Son Sanctuary.",
        "rated": "8,7",
        "cheapest_price": 544000,
        "address": "160 Bach Dang, Đà Nẵng, Việt Nam",
        "customer_reviews": "Sạch sẽ,đầy đủ tiện nghi.Vị trí tuyệt vời ngay trung tâm"
    },
    {
        "name": "CEVA Hotel & Apartment Danang",
        "description": "Nằm ở Đà Nẵng và cách Bãi biển Thanh Bình 2.5 km, CEVA Hotel & Apartment Danang có sân hiên, các phòng không gây dị ứng và Wi-Fi miễn phí ở toàn bộ chỗ nghỉ. Khách sạn 3 sao này có dịch vụ phòng và bàn bán tour. Một số phòng tại chỗ nghỉ có sân trong với view biển.\n\nTất cả các phòng đi kèm điều hòa, TV màn hình phẳng có truyền hình cáp, tủ lạnh, ấm đun nước, vòi sen, đồ vệ sinh cá nhân miễn phí và bàn làm việc. Các phòng đều đi kèm với phòng tắm riêng với máy sấy tóc, trong đó một số phòng có ban công và một số phòng khác cũng nhìn ra thành phố. Tại khách sạn, mỗi phòng đều được thiết kế có ga trải giường và khăn tắm.\n\nCEVA Hotel & Apartment Danang cách Cầu sông Hàn 1.9 km và Trung tâm thương mại Indochina Riverside 1.8 km. Chỗ nghỉ cách Sân bay Quốc tế Đà Nẵng 5 km và cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "9,3",
        "cheapest_price": 1399000,
        "address": "K90\/6 Đống Đa, Đà Nẵng, Việt Nam",
        "customer_reviews": "Phòng đẹp, thoáng, rất sạch sẽ, nhân viên thân thiện \r\nMình cảm thấy khá hài lòng cho kì nghỉ này"
    },
    {
        "name": "Sontra Sea Hotel",
        "description": "Tọa lạc cách Bãi Rạng chưa đến 1 km, Sontra Sea Hotel cung cấp chỗ nghỉ 2 sao ở Đà Nẵng và có sân hiên. Chỗ nghỉ cách Bãi Nam khoảng 18 phút đi bộ, Bãi Bụt 1.9 km và Cầu sông Hàn 10 km. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, dịch vụ phòng và Wi-Fi miễn phí ở toàn bộ chỗ nghỉ.\n\nPhòng khách được trang bị điều hòa, tủ lạnh, minibar, ấm đun nước, vòi xịt\/chậu rửa vệ sinh, đồ vệ sinh cá nhân miễn phí và tủ quần áo. Tất cả các phòng có TV màn hình phẳng, ngoài ra một số căn tại khách sạn có view thành phố. Tại Sontra Sea Hotel, phòng nào cũng có ga trải giường và khăn tắm.\n\nChỗ nghỉ cách Cầu khóa Tình yêu Đà Nẵng 11 km và Trung tâm thương mại Indochina Riverside 11 km.",
        "rated": "8,8",
        "cheapest_price": 907000,
        "address": "Hoàng Sa Lô 41, Đà Nẵng, Việt Nam",
        "customer_reviews": "Nhân viên rất thân thiện và dễ chịu. Phòng có kích thước tốt và giường thoải mái. Vị trí gần bãi biển, có cho thuê xe máy và giặt là tại ks"
    },
    {
        "name": "San San Hotel Da Nang",
        "description": "Nằm ở Đà Nẵng, cách Bãi biển Mỹ Khê 7 phút đi bộ, San San Hotel Da Nang cung cấp chỗ nghỉ giáp biển, có các tiện nghi như sân hiên. Ngoài phòng chờ chung, khách sạn 3 sao này có các phòng được trang bị điều hòa và Wi-Fi miễn phí, trong đó mỗi phòng sẽ có phòng tắm riêng. Chỗ nghỉ này cung cấp dịch vụ phòng, quầy lễ tân 24 giờ và dịch vụ thu đổi ngoại tệ cho khách.\n\nTại khách sạn, phòng nào cũng có tủ quần áo. Mỗi phòng đều được thiết kế có bàn làm việc và TV màn hình phẳng, ngoài ra một số phòng tại San San Hotel Da Nang có ban công. Tại chỗ nghỉ, các phòng được thiết kế có ga trải giường và khăn tắm.\n\nSan San Hotel Da Nang cách Bãi biển Bắc Mỹ An 16 phút đi bộ và Cầu khóa Tình yêu Đà Nẵng 2.6 km.",
        "rated": "8,0",
        "cheapest_price": 1011000,
        "address": "54 An Thuong 26, My An, Ngu Hanh Son, Đà Nẵng, Việt Nam",
        "customer_reviews": "Phòng sạch sẽ, đầy đủ tiện nghi. Bạn lễ tân thân thiện."
    },
    {
        "name": "Moonlight Hotel SUITES & Spa - City CENTER, HIGH FLOOR, The Best City View, DRAGON Bridge View, OPEN 24h",
        "description": "Nằm tại vị trí thuận tiện ở trung tâm Đà Nẵng, Moonlight Hotel SUITES & Spa - City CENTER, HIGH FLOOR, The Best City View, DRAGON Bridge View, OPEN 24h cung cấp các phòng điều hòa với Wi-Fi miễn phí, chỗ đậu xe riêng miễn phí và dịch vụ phòng. Khách sạn 4 sao này có bếp chung và quầy lễ tân 24 giờ. Chỗ nghỉ này có nhà hàng và liệu pháp mát xa.\n\nTất cả các căn tại khách sạn đi kèm khu vực ghế ngồi, TV có truyền hình vệ tinh, phòng tắm riêng, đồ vệ sinh cá nhân miễn phí và vòi xịt\/chậu rửa vệ sinh. Tại Moonlight Hotel SUITES & Spa - City CENTER, HIGH FLOOR, The Best City View, DRAGON Bridge View, OPEN 24h, tất cả các phòng đều có ga trải giường và khăn tắm.\n\nCác điểm tham quan nổi tiếng gần chỗ nghỉ bao gồm Bảo tàng điêu khắc Chăm, Trung tâm thương mại Indochina Riverside và Cầu sông Hàn. Sân bay Quốc tế Đà Nẵng cách 3 km, đồng thời chỗ nghỉ có cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "8,3",
        "cheapest_price": 803000,
        "address": "136-138-140 Phan Chu Trinh, Đà Nẵng, Việt Nam",
        "customer_reviews": "Phòng view cầu Rồng rất đẹp. Cả ban ngày và buổi tối đều rất lung linh. Vị trí ngay trung tâm thành phố nên di chuyển đến các quán ăn rất gần. Ra Biển mất tầm 15 phút bằng xe máy. Phòng rộng rãi và..."
    },
    {
        "name": "Gold Time Hotel Da Nang",
        "description": "Nằm ở Đà Nẵng và cách Bãi biển Mỹ Khê 6 phút đi bộ, Gold Time Hotel Da Nang cung cấp dịch vụ tiền sảnh, các phòng không gây dị ứng, phòng chờ chung, Wi-Fi miễn phí ở toàn bộ chỗ nghỉ và sân hiên. Khách sạn 3 sao này có dịch vụ phòng và quầy lễ tân 24 giờ. Một số căn tại chỗ nghỉ có ban công với view biển.\n\nTất cả các phòng đi kèm điều hòa, TV màn hình phẳng có truyền hình vệ tinh, tủ lạnh, ấm đun nước, vòi xịt\/chậu rửa vệ sinh, đồ vệ sinh cá nhân miễn phí và bàn làm việc. Với phòng tắm riêng được trang bị vòi sen và máy sấy tóc, một số phòng tại khách sạn cũng có view thành phố. Tại Gold Time Hotel Da Nang, các phòng đều có ga trải giường và khăn tắm.\n\nChỗ nghỉ cách Bãi biển Bắc Mỹ An 14 phút đi bộ và Cầu khóa Tình yêu Đà Nẵng 2.7 km. Chỗ nghỉ cách Sân bay Quốc tế Đà Nẵng 6 km và cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "8,1",
        "cheapest_price": 388000,
        "address": "55 Đỗ Bá, Đà Nẵng, Việt Nam",
        "customer_reviews": "Chúng tôi đã được nhân viên tư vấn rất tận tình, khách sạn nằm ở vị trí lý tưởng."
    },
    {
        "name": "Lavender Riverside Hotel",
        "description": "Lavender Riverside Hotel có xe đạp miễn phí, trung tâm thể dục, khu vườn và phòng chờ chung ở Đà Nẵng. Mỗi phòng tại khách sạn 3 sao này đều nhìn ra thành phố, đồng thời khách có thể sử dụng sân hiên và nhà hàng. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, bếp chung và Wi-Fi miễn phí.\n\nKhách sạn cung cấp cho khách các phòng có điều hòa, bàn làm việc, ấm đun nước, tủ lạnh, minibar, két an toàn, TV màn hình phẳng và phòng tắm riêng với vòi xịt\/chậu rửa vệ sinh. Một số phòng có bếp với lò vi sóng và bếp. Tại Lavender Riverside Hotel, các phòng đều có ga trải giường và khăn tắm.\n\nChỗ nghỉ có phục vụ bữa sáng thực đơn buffet và thực đơn à la carte.\n\nLavender Riverside Hotel cách Công viên giải trí Asia Park Đà Nẵng 19 phút đi bộ và Bảo tàng điêu khắc Chăm 1.7 km.",
        "rated": "8,2",
        "cheapest_price": 880000,
        "address": "198-200 2\/9 Street, Hai Chau District, Đà Nẵng, Việt Nam",
        "customer_reviews": "Nhân viên rất thân thiện phục vụ rất tốt , chỗ nghĩ ngay trung tấm rất thuận tiện   ,khách san sạch sẽ"
    },
    {
        "name": "Yen Vy Hotel and Apartment",
        "description": "Nằm ở Đà Nẵng, cách Bãi biển Mỹ Khê 4 phút đi bộ và Bãi biển Bắc Mỹ An chưa đến 1 km, Yen Vy Hotel and Apartment cung cấp chỗ nghỉ có sân hiên. Ngoài phòng chờ chung, khách sạn 4 sao này có các phòng được trang bị điều hòa và Wi-Fi miễn phí, trong đó mỗi phòng sẽ có phòng tắm riêng. Chỗ nghỉ này cung cấp dịch vụ phòng, quầy lễ tân 24 giờ và tổ chức các tour du lịch cho khách.\n\nCác căn ở khách sạn được trang bị TV có truyền hình cáp. Các phòng đều đi kèm với ấm đun nước, trong đó một số phòng có bếp với tủ lạnh, minibar và bếp. Tại Yen Vy Hotel and Apartment, tất cả các phòng đều có ga trải giường và khăn tắm.\n\nChỗ nghỉ cách Cầu khóa Tình yêu Đà Nẵng 3 km. Sân bay Quốc tế Đà Nẵng cách 7 km, đồng thời chỗ nghỉ có cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "8,4",
        "cheapest_price": 622000,
        "address": "24 An Thượng 30, Đà Nẵng, Việt Nam",
        "customer_reviews": "Đoàn khách nước ngoài đến đây không giữ trật tự have sex từ 12h đêm đến gần 4h sáng ồn ào ảnh hưởng cả khách sạn."
    },
    {
        "name": "Alyssa Hotel Da Nang",
        "description": "Nằm ở Đà Nẵng, cách Bãi biển Mỹ Khê chưa đến 1 km, Alyssa Hotel Da Nang cung cấp chỗ nghỉ có Wi-Fi miễn phí và chỗ đậu xe riêng miễn phí. Khách sạn 3 sao này có phòng giữ hành lý. Chỗ nghỉ này cung cấp quầy lễ tân 24 giờ, bàn bán tour và dịch vụ thu đổi ngoại tệ cho khách.\n\nCác căn đi kèm điều hòa, TV màn hình phẳng có truyền hình vệ tinh, minibar, ấm đun nước, vòi xịt\/chậu rửa vệ sinh, đồ vệ sinh cá nhân miễn phí và tủ quần áo. Ngoài phòng tắm riêng với vòi sen và dép đi trong phòng, một số phòng tại khách sạn cũng có view thành phố. Tại Alyssa Hotel Da Nang, tất cả các phòng có ga trải giường và khăn tắm.\n\nCác điểm tham quan nổi tiếng gần chỗ nghỉ bao gồm Cầu sông Hàn, Cầu khóa Tình yêu Đà Nẵng và Trung tâm thương mại Indochina Riverside. Sân bay Quốc tế Đà Nẵng cách 6 km.",
        "rated": "8,1",
        "cheapest_price": 1192000,
        "address": "109d Dương Đình Nghệ, Đà Nẵng, Việt Nam",
        "customer_reviews": "Chỗ ở tiện nghi, gần nhiều dịch vụ; Lễ tân chăm sóc hỗ trợ khách hàng tốt và thân thiện"
    },
    {
        "name": "Nostalgia Boutique Hotel",
        "description": "Nằm ở Đà Nẵng, cách Bãi biển Bắc Mỹ An chưa đến 1 km, Nostalgia Boutique Hotel cung cấp chỗ nghỉ có trung tâm thể dục, chỗ đậu xe riêng miễn phí, phòng chờ chung và sân hiên. Mỗi phòng tại khách sạn 4 sao này đều nhìn ra thành phố, đồng thời khách có thể sử dụng hồ bơi trong nhà. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, bếp chung và Wi-Fi miễn phí.\n\nCác căn tại khách sạn được trang bị điều hòa, khu vực ghế ngồi, TV màn hình phẳng có truyền hình vệ tinh, két an toàn, phòng tắm riêng, vòi xịt\/chậu rửa vệ sinh, đồ vệ sinh cá nhân miễn phí và máy sấy tóc. Các phòng được thiết kế có ấm đun nước, trong đó một số phòng có ban công và một số khác thì nhìn ra núi. Tại Nostalgia Boutique Hotel, tất cả các phòng có ga trải giường và khăn tắm.\n\nLeo núi là hoạt động được ưa chuộng trong khu vực. Ngoài ra, chỗ nghỉ có dịch vụ thuê xe đạp và dịch vụ thuê ô tô.\n\nNostalgia Boutique Hotel cách Bãi biển Mỹ Khê 14 phút đi bộ và Công viên giải trí Asia Park Đà Nẵng 2.3 km.",
        "rated": "8,3",
        "cheapest_price": 388000,
        "address": "11A Ho Xuan Huong Street, Đà Nẵng, Việt Nam",
        "customer_reviews": "Mọi thứ đều oke từ view đến giường , nhà vệ sinh ,..."
    },
    {
        "name": "Smile hotel",
        "description": "Smile hotel nằm giáp biển ở Đà Nẵng, cách Bãi biển Thanh Bình 2 phút đi bộ và Trung tâm thương mại Indochina Riverside 3.2 km. Khách sạn 3 sao này có máy ATM và dịch vụ tiền sảnh. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, dịch vụ phòng và Wi-Fi miễn phí.\n\nKhách sạn cách Cầu sông Hàn 3.2 km và Bảo tàng điêu khắc Chăm 3.5 km.",
        "rated": "9,0",
        "cheapest_price": 829000,
        "address": "49 Tôn Thất Đạm, 550000 Đà Nẵng, Việt Nam",
        "customer_reviews": "Đặt phòng gần trung tâm xung quanh có tiệm cafe ngon"
    },
    {
        "name": "Hoa Phong Airport Danang Hotel",
        "description": "Nằm ở Đà Nẵng, cách Bãi biển Thanh Bình 12 phút đi bộ, Hoa Phong Airport Danang Hotel cung cấp chỗ nghỉ có phòng chờ chung, chỗ đậu xe riêng miễn phí và nhà hàng. Khách sạn 3 sao này có phòng giữ hành lý. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, bàn bán tour và Wi-Fi miễn phí ở toàn bộ chỗ nghỉ.\n\nCác căn đi kèm điều hòa, TV màn hình phẳng có truyền hình cáp, tủ lạnh, ấm đun nước, vòi sen, máy sấy tóc và bàn làm việc. Các phòng có phòng tắm riêng, dép đi trong phòng và ga trải giường.\n\nKhách sạn cách Trung tâm thương mại Indochina Riverside 2.7 km và Cầu sông Hàn 2.7 km.",
        "rated": "8,4",
        "cheapest_price": 959000,
        "address": "366 - 367 Nguyen Tat Thanh, Đà Nẵng, Việt Nam",
        "customer_reviews": "Điều hòa mát nhanh, phòng không bị bí, ngủ rất ngon luôn. Nệm êm mà không bị lún, cảm giác nằm thích"
    },
    {
        "name": "New Sky Hotel",
        "description": "Nằm giáp biển, New Sky Hotel cung cấp chỗ nghỉ 2 sao ở Đà Nẵng, đồng thời có khu vườn, phòng chờ chung và sân hiên. Chỗ nghỉ này tọa lạc cách Bãi biển Mỹ Khê chưa đến 1 km, Bãi biển Bắc Mỹ An 2.5 km và Cầu khóa Tình yêu Đà Nẵng 2 km. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, bếp chung và Wi-Fi miễn phí ở toàn bộ chỗ nghỉ.\n\nPhòng khách được trang bị điều hòa, TV màn hình phẳng có truyền hình cáp, tủ lạnh, ấm đun nước, vòi xịt\/chậu rửa vệ sinh, đồ vệ sinh cá nhân miễn phí và bàn làm việc. Ngoài phòng tắm chung được trang bị vòi sen và máy sấy tóc, các phòng tại khách sạn đều có view thành phố. Tại New Sky Hotel, phòng nào cũng có ga trải giường và khăn tắm.\n\nChỗ nghỉ có phục vụ bữa sáng thực đơn buffet hoặc kiểu Á.\n\nNew Sky Hotel cách Cầu sông Hàn 2.3 km và Bảo tàng điêu khắc Chăm 2.6 km.",
        "rated": "7,3",
        "cheapest_price": 622000,
        "address": "207 Ho Nghinh, Phuoc My, Son Tra, Đà Nẵng, Việt Nam",
        "customer_reviews": null
    },
    {
        "name": "Golden Light Da Nang Hotel",
        "description": "Golden Light Da Nang Hotel là chỗ nghỉ 4 sao nằm, đối diện bãi biển ở Đà Nẵng Chỗ nghỉ này có các tiện nghi như nhà hàng, quầy lễ tân 24 giờ và bàn bán tour, cùng với Wi-Fi miễn phí ở toàn bộ chỗ nghỉ. Chỗ nghỉ này cung cấp phòng giữ hành lý, cùng dịch vụ thu đổi ngoại tệ cho khách.\n\nChỗ nghỉ có phục vụ bữa sáng, gồm các lựa chọn thực đơn buffet, thực đơn à la carte và kiểu lục địa.\n\nKhách sạn cách Bãi biển Mỹ Khê 5 phút đi bộ và Bãi biển Bắc Mỹ An 2.9 km.",
        "rated": "8,3",
        "cheapest_price": 622000,
        "address": "157A Hồ Nghinh, Đà Nẵng, Việt Nam",
        "customer_reviews": "Phòng cách âm tiếng ồn khém nên rất ảnh hưởng đến giấc ngủ của các phòng khác. Bữa ăn sáng còn quá đơn giản , ít món không ngon lắm"
    },
    {
        "name": "XuDu BOUTIQUE",
        "description": "XuDu BOUTIQUE là chỗ nghỉ 3 sao nằm ở Đà Nẵng, cách Cầu khóa Tình yêu Đà Nẵng 2.3 km và Bảo tàng điêu khắc Chăm 3 km. Chỗ nghỉ cách Cầu sông Hàn khoảng 3.4 km, Trung tâm thương mại Indochina Riverside 3.8 km và Công viên giải trí Asia Park Đà Nẵng 4.4 km. Đây là chỗ nghỉ không hút thuốc và tọa lạc cách Bãi biển Mỹ Khê 7 phút đi bộ.\n\nKhách sạn sẽ cung cấp cho khách các phòng được trang bị điều hòa có bàn làm việc, két an toàn, TV màn hình phẳng và phòng tắm riêng với vòi sen. Tại XuDu BOUTIQUE, tất cả các phòng đều được thiết kế có ga trải giường và khăn tắm.\n\nChỗ nghỉ có phục vụ bữa sáng thực đơn à la carte.\n\nXuDu BOUTIQUE cách Ngũ Hành Sơn 7.1 km và Sân golf Montgomerie Links 12 km.",
        "rated": "8.5",
        "cheapest_price": 1322000,
        "address": "120 Nguyễn Văn Thoại, 550000 Đà Nẵng, Việt Nam",
        "customer_reviews": null
    },
    {
        "name": "BeSea Hotel",
        "description": "Tọa lạc ở Đà Nẵng và cách Bãi biển Mỹ Khê 5 phút đi bộ, BeSea Hotel cung cấp dịch vụ tiền sảnh, các phòng không gây dị ứng, phòng chờ chung, Wi-Fi miễn phí ở toàn bộ chỗ nghỉ và sân hiên. Khách sạn 2 sao này có dịch vụ phòng và quầy lễ tân 24 giờ. Đây là chỗ nghỉ không hút thuốc và nằm cách Bãi biển Bắc Mỹ An chưa đến 1 km.\n\nTất cả các căn được trang bị điều hòa, TV màn hình phẳng có truyền hình vệ tinh, tủ lạnh, ấm đun nước, vòi xịt\/chậu rửa vệ sinh, đồ vệ sinh cá nhân miễn phí và bàn làm việc. Với phòng tắm riêng được trang bị vòi sen và máy sấy tóc, một số căn tại khách sạn cũng có view thành phố. Tại BeSea Hotel, tất cả các phòng đều được thiết kế có ga trải giường và khăn tắm.\n\nChỗ nghỉ cách Cầu khóa Tình yêu Đà Nẵng 3.1 km và Bảo tàng điêu khắc Chăm 3.7 km.",
        "rated": "8,0",
        "cheapest_price": 317000,
        "address": "No.22 Duong An Thuong 32, My An, Ngu Hanh Son, Đà Nẵng, Việt Nam",
        "customer_reviews": "Gần trung tâm, sát biển có thể đi bộ được, cô chủ thân thiện, giá cả phù hợp với chất lượng."
    },
    {
        "name": "An Yen Home Da Nang",
        "description": "Cách Bãi biển Mỹ Khê 7 phút đi bộ, An Yen Home Da Nang có khu vườn, điều hòa, sân trong và Wi-Fi miễn phí.\n\nKhách sạn căn hộ có sân hiên nơi khách có thể nhìn ra khu vườn, khu vực ghế ngồi, TV màn hình phẳng truyền hình vệ tinh, bếp đầy đủ tiện nghi gồm tủ lạnh và lò vi sóng, cùng phòng tắm riêng được trang bị vòi xịt\/chậu rửa vệ sinh và đồ vệ sinh cá nhân miễn phí. Ngoài ra nơi đây còn có minibar, bếp và ấm đun nước.\n\nAn Yen Home Da Nang có cả dịch vụ cho thuê xe đạp và dịch vụ cho thuê ô tô.\n\nChỗ nghỉ cách Bãi biển Bắc Mỹ An 2.8 km và Cầu sông Hàn 1.9 km.",
        "rated": "9,3",
        "cheapest_price": 2488000,
        "address": "14 An Cư 2, Đà Nẵng, Việt Nam",
        "customer_reviews": "The location is near the Da Nang Beach. It is located at the heart of the city. The rooms were cozy & beautiful. One of the things I loved is that it had washing machine, which was convenient."
    },
    {
        "name": "Minh Toan SAFI Ocean Hotel",
        "description": "Nằm giáp biển, Minh Toan SAFI Ocean Hotel cung cấp chỗ nghỉ 4 sao ở Đà Nẵng, đồng thời có xe đạp miễn phí, hồ bơi ngoài trời và trung tâm thể dục. Ngoài dịch vụ phòng, chỗ nghỉ này còn có nhà hàng và sân hiên. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, phòng chờ chung và Wi-Fi miễn phí ở toàn bộ chỗ nghỉ.\n\nPhòng khách tại khách sạn được trang bị điều hòa, khu vực ghế ngồi, TV màn hình phẳng có truyền hình cáp, két an toàn, phòng tắm riêng, vòi xịt\/chậu rửa vệ sinh, đồ vệ sinh cá nhân miễn phí và máy sấy tóc. Phòng nào cũng có ấm đun nước, trong đó một số phòng có bếp với tủ lạnh, máy rửa bát và lò nướng. Tất cả các căn có bàn làm việc.\n\nChỗ nghỉ có phục vụ bữa sáng thực đơn buffet, kiểu lục địa hoặc kiểu Mỹ.\n\nKhách có thể sử dụng dịch vụ văn phòng hoặc thư giãn tại quầy bar.\n\nMinh Toan SAFI Ocean Hotel cách Bãi biển Mỹ Khê 6 phút đi bộ và Bãi biển Bắc Mỹ An 2.8 km.",
        "rated": "8,7",
        "cheapest_price": 3059000,
        "address": "224 Vo Nguyen Giap , Đà Nẵng, Việt Nam",
        "customer_reviews": "Vị trí tốt - view đẹp . Ngay đường lớn, gần biển, vào trung tâm gần."
    },
    {
        "name": "The Pergola Design Hotel",
        "description": "The Pergola Design Hotel có khu vườn, phòng chờ chung, sân hiên và nhà hàng ở Đà Nẵng. Khách sạn 3 sao này cung cấp quầy bar. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, dịch vụ phòng và Wi-Fi miễn phí.\n\nCác căn đi kèm điều hòa, TV màn hình phẳng có truyền hình vệ tinh, minibar, ấm đun nước, vòi sen, đồ vệ sinh cá nhân miễn phí và bàn làm việc. Tất cả các phòng có phòng tắm riêng với máy sấy tóc, trong đó một số phòng có ban công và một số phòng khác cũng nhìn ra thành phố. Tất cả các phòng có tủ quần áo.\n\nKhách sạn có phục vụ bữa sáng thực đơn à la carte hoặc kiểu Á.\n\nKhách sạn này có dịch vụ thuê xe đạp và dịch vụ thuê ô tô. Ngoài ra, đi xe đạp là hoạt động được ưa chuộng trong khu vực.\n\nThe Pergola Design Hotel cách Bãi biển Mỹ Khê 12 phút đi bộ và Bãi biển Bắc Mỹ An 2.5 km.",
        "rated": "8,6",
        "cheapest_price": 907000,
        "address": "K35\/37 Duong Dinh Nghe, Đà Nẵng, Việt Nam",
        "customer_reviews": "Nhân viên lịch sự, thân thiện nhiệt tình. Chỗ ở sạch sẽ đầy đủ tiện nghi, giá phù hợp với chất lượng dịch vụ."
    },
    {
        "name": "Sekong Hotel Da Nang",
        "description": "Tọa lạc ở Đà Nẵng, cách Bãi biển Mỹ Khê 3 phút đi bộ, Sekong Hotel Da Nang cung cấp chỗ nghỉ có xe đạp miễn phí, chỗ đậu xe riêng miễn phí, sân hiên và nhà hàng. Khách sạn 3 sao này cung cấp quầy bar. Chỗ nghỉ cung cấp lễ tân 24\/24, dịch vụ đưa đón sân bay, dịch vụ phòng và Wi-Fi miễn phí ở toàn bộ chỗ nghỉ.\n\nKhách sạn sẽ cung cấp cho khách các phòng được trang bị điều hòa có bàn làm việc, ấm đun nước, minibar, két an toàn, TV màn hình phẳng và phòng tắm riêng với vòi sen. Phòng khách có tủ quần áo.\n\nĐi xe đạp là hoạt động được ưa chuộng trong khu vực. Ngoài ra, Sekong Hotel Da Nang có dịch vụ thuê ô tô.\n\nChỗ nghỉ cách Cầu sông Hàn 2.5 km và Cầu khóa Tình yêu Đà Nẵng 3 km.",
        "rated": "8,3",
        "cheapest_price": 750000,
        "address": "160 Vo Nguyen Giap, Phuoc My, Son Tra, Da Nang, Đà Nẵng, Việt Nam",
        "customer_reviews": "Nhân viên khách sạn nhiệt tình, giải quyết và xử lí các vấn đề của khách một cách chân thành. Đồ ăn sáng đủ đa dạng. Sạch sẽ, view nhìn ra biển đẹp, đối diện bãi tắm. Phòng view biển family đêm..."
    },
    {
        "name": "CENTRAL BOUTIQUE HOTEL",
        "description": "Nằm tại vị trí thuận tiện ở trung tâm Đà Nẵng, CENTRAL BOUTIQUE HOTEL cung cấp các phòng có điều hòa, phòng chờ chung, Wi-Fi miễn phí và sân hiên. Khách sạn 3 sao này có bếp chung và dịch vụ phòng. Du khách có thể thưởng thức các món quốc tế tại nhà hàng hoặc thưởng thức ly cocktail tại quầy bar.\n\nTại khách sạn, các phòng đều có bàn làm việc, TV màn hình phẳng, phòng tắm riêng, ga trải giường và khăn tắm. Tất cả các phòng đều có tủ lạnh.\n\nThành thạo tiếng Anh và tiếng Việt, đội ngũ nhân viên luôn túc trực 24\/7 tại lễ tân.\n\nCác điểm tham quan nổi tiếng gần CENTRAL BOUTIQUE HOTEL bao gồm Bảo tàng điêu khắc Chăm, Trung tâm thương mại Indochina Riverside và Cầu khóa Tình yêu Đà Nẵng. Chỗ nghỉ cách Sân bay Quốc tế Đà Nẵng 3 km và cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "8,5",
        "cheapest_price": 809000,
        "address": "60 Đường 2\/9, Phường Bình Hiên, Quận Hải Châu, Thành phố Đà Nẵng, Việt Nam, Đà Nẵng, Việt Nam",
        "customer_reviews": "Khách sạn mới mở, nhỏ đẹp nằm đối diện công viên Apec, đi bộ 5 phút ra cầu Rồng. Đi bộ ăn uống rất nhiều nhà hàng xung quanh. Khách sạn thiết kế hiện đại, giường và gối rất êm. Mọi thứ đều mới sạch..."
    },
    {
        "name": "Valencia Da Nang Beach Hotel",
        "description": "Nằm ở Đà Nẵng và cách Bãi biển Mỹ Khê 8 phút đi bộ, Valencia Da Nang Beach Hotel cung cấp dịch vụ tiền sảnh, các phòng không gây dị ứng, khu vực bãi biển riêng, Wi-Fi miễn phí ở toàn bộ chỗ nghỉ và phòng chờ chung. Khách sạn 3 sao này có dịch vụ phòng và quầy lễ tân 24 giờ. Đây là chỗ nghỉ không hút thuốc và tọa lạc cách Bãi biển Bắc Mỹ An 16 phút đi bộ.\n\nTất cả các phòng đi kèm điều hòa, TV màn hình phẳng có truyền hình cáp, tủ lạnh, ấm đun nước, vòi xịt\/chậu rửa vệ sinh, đồ vệ sinh cá nhân miễn phí và bàn làm việc. Ngoài phòng tắm riêng với vòi sen và máy sấy tóc, một số phòng tại khách sạn cũng có view thành phố. Tại Valencia Da Nang Beach Hotel, các phòng đều có ga trải giường và khăn tắm.\n\nChỗ nghỉ có các lựa chọn thực đơn buffet, thực đơn à la carte hoặc kiểu lục địa cho bữa sáng. Tại chỗ nghỉ, khách sẽ tìm thấy nhà hàng phục vụ ẩm thực Mỹ, Á và Âu. Bên cạnh đó, họ có thể yêu cầu món chay, không chứa sữa và đồ ăn Halal.\n\nKhách có thể tham gia các hoạt động như leo núi, câu cá, đi xe đạp gần đó, cũng như thư giãn tại khu vực giáp biển.\n\nValencia Da Nang Beach Hotel cách Cầu khóa Tình yêu Đà Nẵng 2.5 km và Bảo tàng điêu khắc Chăm 3.2 km. Chỗ nghỉ cách Sân bay Quốc tế Đà Nẵng 6 km và cung cấp dịch vụ đưa đón sân bay mất phí.",
        "rated": "7,6",
        "cheapest_price": 829000,
        "address": "Lo 61-62 Phan Liem, Phuong My An, Quan Ngu Hanh Son, Đà Nẵng, Việt Nam",
        "customer_reviews": "Chị lễ tân ca tối rất dễ thương, đã hỗ trợ mình đổi phòng rất nhanh khi có vấn đề. Giường hơi cứng nhưng với giá tiền thì mình vẫn hài lòng. Ngay khu An Thượng nên tối đi ăn uống cũng rất tiện. Sẽ..."
    },
    {
        "name": "Tokyo Boutique Front Beach Hotel",
        "description": "Nằm ở Đà Nẵng, Tokyo Boutique Front Beach Hotel có hồ bơi ngoài trời, trung tâm thể dục, sân hiên, cùng Wi-Fi miễn phí ở toàn bộ chỗ nghỉ. Chỗ nghỉ cách Bãi biển Mỹ Khê khoảng chưa đến 1 km, Bãi biển Bắc Mỹ An 2.5 km và Cầu khóa Tình yêu Đà Nẵng 2.1 km. Chỗ nghỉ này cung cấp dịch vụ phòng, quầy lễ tân 24 giờ và phòng giữ hành lý cho khách.\n\nKhách sạn sẽ cung cấp cho khách các phòng được trang bị điều hòa có bàn làm việc, ấm đun nước, tủ lạnh, minibar, két an toàn, TV màn hình phẳng và phòng tắm riêng với vòi sen. Tại Tokyo Boutique Front Beach Hotel, các phòng đều có ga trải giường và khăn tắm.\n\nChỗ nghỉ cách Cầu sông Hàn 2.4 km và Bảo tàng điêu khắc Chăm 2.8 km.",
        "rated": "8,8",
        "cheapest_price": 555000,
        "address": "113 Hà Bổng, Đà Nẵng, Việt Nam",
        "customer_reviews": "Khách sạn tốt, view đẹp, gần biển. Tôi đặt ngẫu nhiên và rất hài lòng"
    }
]