[
    {
        "name": "Tour Đà Nẵng suối khoáng nóng Núi Thần Tài 1 ngày giá rẻ",
        "price": "700.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   08h00-08h30: Xe và HDV Danatravel đón quý khách tại điểm hẹn khởi hành đến khu tắm khoáng Núi Thần Tài (cách trung tâm thành phố Đà Nẵng 35 km).\r\n\r\n09h00:  Dừng chân tại cổng khu du lịch, đoàn được hướng dẫn đưa vào quầy lễ tân nhận vé, sắp xếp gửi tư trang và chuẩn bị khởi động cho một cuộc vui chơi, nghỉ ngơi.\r\n\r\n09h30:   Xe điện đưa đoàn di chuyển đến khu vực “bọng rồng” với hồ bơi lớn cùng các trò chơi nước dành cho trẻ em và người lớn. Tại đây, quý khách tự do tắm Onsen và tắm khoáng tại khu vực tắm khoáng tập thể, ngoài ra có thể thêm dịch vụ tắm bùn, tắm trà, sữa, rượu, cà phê (Chi phí tự túc). Quý khách tự tay luộc trứng tại khu suối khoáng nóng, tham gia các trò chơi dưới nước như: dòng sông lười Động Long Tiên, khu hồ bơi và khu vui chơi ngoài trời,vui chơi công viên nước...\r\n\r\n11h30: Quý khách dùng bữa trưa với BUFFET - ẨM THỰC VIỆT hoặc SET MENU (Chi Phí tự túc) và tự do nghỉ ngơi tại nhà hàng Rồng Đỏ trong khu du lịch.\r\n\r\n14h00: HDV tập trung đoàn tiếp tục hành trình khám phá thiên nhiên Núi Thần Tài. Quý khách có cơ hội được tham quan các hạng mục như: Miếu Sơn Thần, bồn tắm tự nhiên bằng đá lớn nhất Việt Nam, Vườn thực vật phong phú như: Vườn Chôm chôm, vườn vải, vườn xoài,...\r\n\r\n15h30: Tạm biệt Núi Thần Tài, quý khách khởi hành trở về Đà Nẵng.\r\n\r\n16h00: Xe và HDV đưa quý khách về điểm đón ban đầu.\r\n\r\nChào tạm biệt và kết thúc chương trình Tour du lịch suối khoáng nóng Núi Thần Tài\r\n\r\nHình ảnh khách hàng tham gia tour\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n✿✿Tham khảo: Bảng giá vé Núi Thần Tài, Tour Núi Thần Tài 2 ngày 1 đêm, Tour Núi Thần Tài, Tour Bà Nà 1 ngày",
        "customer_review": "Sau chuyến tham quan khu du lịch Núi Thần Tài cùng Danatravel, các con và gia đình bạn bè mình đều cảm thấy hài lòng và rất thích cách các bạn HDV hướng dẫn đoàn tận tình chu đáo để có thể trải nghiệm hầu hết các dịch vụ nổi bật tại khu du lịch, một lần nữa cảm ơn và chúc công ty phát triển nhé!"
    },
    {
        "name": "Tour du lịch Đà Nẵng Huế 1 ngày",
        "price": "680.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   Danatravel tổ chức tour Huế 1 ngày giúp quý khách không những tiết kiệm được chi phí mà còn đảm bảo chuyến tham quan chất lượng.\r\n\r\nLỊCH TRÌNH TOUR HUẾ 1 NGÀY KHỞI HÀNH TỪ ĐÀ NẴNG\r\n\r\n7h30 - 8h00: Xe và HDV Danatravel sẽ đón quý khách tại điểm hẹn, khởi hành đến Tỉnh Thừa Thiên Huế, nơi đã từng là Cố đô của nước Việt Nam trong triều đại phong kiến cuối cùng và ẩn chứa nhiều câu chuyện của chốn thâm cung.\r\n\r\n✤ Trên đường đi, quý khách sẽ không khỏi trầm trồ với hầm đường bộ dài trên 6km xuyên qua đèo Hải Vân hùng vĩ và cũng là biên giới giữa thành phố Đà Nẵng và tỉnh Thừa Thiên.\r\n\r\n✤ Không chỉ thế, Vịnh Lăng Cô hiện ra trước mắt quý khách với phong cảnh biển xanh ngát và đầy thơ mộng.\r\n\r\n11h00: Khi đến Huế, HDV sẽ đưa quý khách đến Lăng Khải Định, nơi chôn cất một vị vua gần cuối đời nhà Nguyễn, lăng Khải Định với kiến trúc pha lẫn giữa nét hiện đại phương Tây và cổ điển Phương Đông sẽ làm quý khách không khỏi ngạc nhiên.\r\n\r\n12h00: Quý khách dừng chân nghỉ ngơi ăn trưa tại nhà hàng và trải nghiệm nét ẩm thực của con người xứ Huế.\r\n\r\n13h00: Xe sẽ khởi hành đến Đại Nội, nơi ăn ở và làm việc của 13 đời vua nhà Nguyễn cùng với các bậc phi tần, nơi chứa chất nhiều câu chuyện chốn thâm cung và uẩn khúc của các đời vua chúa. Quý khách sẽ có những cẩm nhận thật nhẹ nhàng và đầy hoài cổ khi đến nơi đây.\r\n\r\n14h30: Đoàn viếng chùa Thiên Mụ, một ngôi chùa cổ tại xứ Huế được xây dựng từ thời Tiên chúa Nguyễn Hoàng, một chứng tích của lịch sử đã trải qua những thăng trầm trong những giai đoạn lịch sử đầy biến động.\r\n\r\n15h30: Xe đưa quý khách khởi hành về lại Đà Nẵng.\r\n\r\n18h00: Đến Đà Nẵng, xe và HDV đưa quý khách về lại điểm đón ban đầu. Chia tay đoàn và hẹn gặp lại. Kết thúc chương trình Tour Huế 1 ngày\r\n\r\nDANATRAVEL KÍNH CHÚC QUÝ KHÁCH CÓ CHUYẾN THAM QUAN VUI VẺ !\r\n\r\nHình ảnh khách hàng tham gia tour du lịch Huế 1 ngày\r\n\r\n\r\n\r\n\r\nCông ty BĐS Ngôi Nhà Xanh du lịch Đà Nẵng - Huế - Hội An\r\n\r\n\r\n\r\nĐoàn khách đến từ Hải Phòng tham gia tour du lịch Huế\r\n\r\n\r\n\r\nGia đình chị Vân Phan Rang Tháp Chàm trong chuyến du lịch Huế\r\n\r\n\r\nGia đình chị Kiều Oanh (Hà Nội) trải nghiệm tour Huế T04/2023\r\n\r\n\r\nDanatravel - Đơn vị lữ hành uy tín hàng đầu miền Trung\r\n\r\n✓  50.000+ lượt du khách mỗi năm trải dài từ Bắc xuống Nam, Danatravel cam kết luôn đem lại chất lượng tour tốt nhất để phục vụ Quý khách\r\n\r\n✓  Lái xe thân thuộc cung đường với ít nhất 5 năm kinh nghiệm, đảm bảo an toàn tuyệt đối\r\n\r\n✓  Đưa đón quý khách tận nơi\r\n\r\n✓  HDV theo suốt hành trình, chăm lo chu đáo, hiểu biết dày dặn về các điểm du lịch\r\n\r\n✓  Sở hữu hệ thống đặt phòng khách sạn online uy tín nhất miền Trung khachsandanang.com.vn, liên kết hàng trăm khách sạn từ 2 sao – 5 sao đem đến chỗ ở tiện nghi với giá ưu đãi nhất\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\nCÓ THỂ BẠN QUAN TÂM: Tour Đà Nẵng Huế giá rẻ, Tour Huế 2 ngày 1 đêm, Tour Bà Nà",
        "customer_review": "Cả gia đình mình đều rất hài lòng với tour Huế vừa rồi. Lịch trình phù hợp với cả người lớn và trẻ em, ăn uống phong phú và an toàn. Các điểm tham quan đẹp, sạch, nhiều hoạt động bổ ích. Cảm ơn công ty đã mang đến một kỳ nghỉ ý nghĩa cho gia đình mình!"
    },
    {
        "name": "Tour tắm suối khoáng nóng Núi Thần Tài Đà Nẵng",
        "price": "850.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   08h00-08h30: Xe và HDV Danatravel đón quý khách tại điểm hẹn khởi hành đến khu tắm khoáng Núi Thần Tài (cách trung tâm thành phố Đà Nẵng 35 km). \r\n\r\n09h00:  Dừng chân tại cổng khu du lịch, đoàn được hướng dẫn đưa vào quầy lễ tân nhận vé, sắp xếp gửi tư trang và chuẩn bị khởi động cho một cuộc vui chơi, nghỉ ngơi.\r\n\r\n09h30:   Xe điện đưa đoàn di chuyển đến khu vực “bọng rồng” với hồ bơi lớn cùng các trò chơi nước dành cho trẻ em và người lớn. Tại đây, quý khách tự do tắm khoáng tại khu vực tắm khoáng tập thể, ngoài ra có thể thêm dịch vụ tắm bùn, tắm trà, sữa, rượu, cà phê (Chi phí tự túc). Quý khách tự tay luộc trứng tại khu suối khoáng nóng, tham gia các trò chơi dưới nước như: dòng sông lười Động Long Tiên, khu hồ bơi và khu vui chơi ngoài trời,vui chơi công viên nước....\r\n\r\n11h30: Dùng bữa trưa với BUFFET HOẶC SET MENU ẨM THỰC VIỆT và tự do nghỉ ngơi tại nhà hàng Rồng Đỏ trong khu du lịch\r\n\r\n14h00: HDV tập trung đoàn tiếp tục hành trình khám phá thiên nhiên Núi Thần Tài. Quý khách có cơ hội được tham quan các hạng mục như: Miếu Sơn Thần, bồn tắm tự nhiên bằng đá lớn nhất Việt Nam,...\r\n\r\n15h30: Tạm biệt Núi Thần Tài, quý khách khởi hành trở về Đà Nẵng.\r\n\r\n16h00: Xe và HDV đưa quý khách về điểm đón ban đầu. Chào tạm biệt và kết thúc chương trình Tour du lịch suối khoáng nóng Núi Thần Tài\r\n\r\nDanatravel chúc quý khách có chuyến tham quan vui vẻ và hẹn gặp lại!!!\r\n\r\n\r\n✿✿ Tham khảo: Bảng giá vé Núi Thần Tài, Tour Núi Thần Tài 2 ngày 1 đêm\r\n\r\n\r\n \r\n\r\nHình ảnh khách nhà Danatravel tham gia tour Núi Thần Tài\r\n\r\n\r\n\r\nCông ty MASAN tham gia tour Núi Thần Tài cùng trải nghiệm Teambuilding cực vui\r\n\r\n\r\n\r\nVP Mặt Trận phường Hòa Cường Bắc trong chuyến tham quan tour Núi Thần Tài T03/2022\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nKhách nhà Danatravel trải nghiệm tour Núi Thần Tài với nhiều niềm vui",
        "customer_review": "Sau chuyến tham quan khu du lịch Núi Thần Tài cùng Danatravel, các con và gia đình bạn bè mình đều cảm thấy hài lòng và rất thích cách các bạn HDV hướng dẫn đoàn tận tình chu đáo để có thể trải nghiệm hầu hết các dịch vụ nổi bật tại khu du lịch, một lần nữa cảm ơn và chúc công ty phát triển nhé!"
    },
    {
        "name": "Tour ghép Đà Nẵng 4 ngày 3 đêm trọn gói tham quan Sơn Trà Ngũ Hành Sơn Hội An Huế Bà Nà",
        "price": "3.550.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   NGÀY 01: SÂN BAY – SƠN TRÀ - NGŨ HÀNH SƠN – HỘI AN(.../.../Ăn tối)\r\n\r\nSáng/trưa: Quý khách tự túc phương tiện ra sân bay làm thủ tục lên chuyến bay khởi hành đi Đà Nẵng.\r\n\r\nNếu quý khách cần hỗ trợ đặt vé máy bay xin vui lòng liên hệ 0796.767.588 hoặc truy cập website phòng vé của Danatravel  https://phongvedanang.com \r\n\r\nXe đón quý khách tại sân bay Đà Nẵng về khách sạn (Tuỳ vào lịch bay của Quý khách chúng tôi sẽ sắp xếp xe đón phù hợp)\r\n\r\nĐoàn ăn trưa tự túc,... Nhận phòng khách sạn nghỉ ngơi (Thời gian nhận phòng sau 14h00)\r\n\r\n14h30: Xe đón Quý khách tại khách sạn khởi hành đi Sơn Trà. Đoàn tham quan chùa Linh Ứng - ngôi chùa lớn nhất miền Trung, chiêm ngưỡng thập bát La Hán, viếng Phật tại Chánh Điện, tham quan tượng Phật Bà Quan Âm cao nhất Việt Nam 67m …\r\n\r\n\r\nChùa Linh Ứng - Bán đảo Sơn Trà\r\n\r\n15h30:  Đoàn di chuyển đến thắng cảnh Ngũ Hành Sơn\r\n\r\nDừng chân tại làng cổ Non Nước, chiêm ngưỡng các tác phẩm tinh xảo và đầy nét nghệ thuật của các nghệ nhân tại đây.\r\n\r\n\r\nNúi Ngũ Hành Sơn\r\n\r\nĐoàn chinh phục 108 bật tam cấp của ngọn núi Thủy Sơn để đến tham quan ngôi chùa Linh Ứng 1, ngôi cổ tử được vua Minh Mạng cho xây dựng.\r\n\r\n17h00:Đoàn tập trung, khởi vào Phố cổ Hội An, dùng cơm tối, nghỉ ngơi tại nhà hàng.\r\n\r\n19h00: Đoàn tự túc tản bộ tham quan Phố cổ Hội An: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, dạo bộ tham quan phố đèn lồng với những chiếc đèn lồng đủ kiểu dáng màu sắc, tự do mua sắm tại chợ đêm, nghe hát bài chòi - nét đặc trưng của phố Hội được nhiều du khách yêu thích,....Ngoài ra Quý khách có thể trải nghiệm dạo thuyền trên Sông Hoài thả hoa đăng (Chi phí tự túc)\r\n\r\n\r\nHội An\r\n \r\n\r\n21h00: Xe và HDV đón khách đưa về lại khách sạn, nghỉ đêm tại Đà Nẵng.\r\n\r\nNgày 02:  ĐÀ NẴNG – HUẾ (Ăn sáng/trưa/...)\r\n\r\n07h00: Dùng điểm tâm sáng tại khách sạn, xe và HDV đón quý khách khởi hành tham quan Huế. .\r\n\r\n09h00: Đoàn tham quan Lăng Khải Định (tên gọi khác là Ứng Lăng) – là công trình kiến trúc cuối cùng của triều Nguyễn là một trong những lăng tẩm đẹp, độc đáo nhất trong hệ thống lăng tẩm ở Huế, gây ấn tượng với nhiều trường phái kiến trúc ngoại quốc khác nhau.\r\n\r\n10h30: Quý khách tham quan Đại Nội - là một phần trong Quần thể di tích Cố đô Huế, mang đậm dấu ấn văn hóa, lịch sử, kiến trúc của triều đại nhà Nguyễn, tổ chức UNESCO đã công nhận là di sản văn hóa thế giới vào năm 1993.\r\n\r\n\r\nĐại Nội Huế\r\n\r\nĐến đây chúng ta sẽ được khám phá kiến trúc của:\r\n- Khu Hoàng Thành: Cổng Ngọ Môn, Điện Thái Hoà.\r\n- Khu Tử Cấm Thành: Đại Cung Môn, Tả Vu và Hữu Vu, Điện Cần Chánh, Thái Bình Lâu, Cung Diên Thọ.\r\n\r\nNgoài ra, chúng ta sẽ được ngắm nhìn Kỳ Đài (Cột Cờ cao nhất Cố Đô) - là điểm sáng du lịch ở Huế được xây dựng phía trong mặt tiền kinh thành. Đây cũng là nơi đã chứng kiến nhiều sự kiện lịch sử quan trọng của dân tộc.\r\n\r\n\r\nKỳ Đài - Cột Cờ Huế\r\n\r\n12h00: Ăn trưa tại nhà hàng và nghỉ ngơi.\r\n\r\n14h30:  Di chuyển đến Chùa Thiên Mụ, trên đường đi quý khách ghé thăm và mua sắm cửa hàng đặc sản Huế, tại đây quý khách có thể mua sắm các đặc sản của Huế như: mè xững, tôm chua, Minh Mạng thang….\r\n\r\n15h00: Tham quan Chùa Thiên Mụ - Ngôi chùa linh thiêng hơn 400 năm tuổi, là quốc tự của Việt Nam dưới triều Nguyễn và là biểu tượng của mảnh đất Cố đô. Một trong những kiến trúc tôn giáo cổ nhất và đẹp nhất ở Huế.\r\n\r\n16h00: Xe đưa khách về lại khách sạn Đà Nẵng nghỉ ngơi.\r\n\r\nTối: Qúy khách Tự do ăn tối khám phá Đà Nẵng về đêm.\r\n\r\nNgày 03 : ĐÀ NẴNG - BÀ NÀ  – BIỂN MỸ KHÊ (Ăn sáng/trưa/...)\r\n\r\n07h00: Dùng điểm tâm sáng tại khách sạn.\r\n08h00: Xe và HDV đón quý khách tại khách sạn đi tham quan \"Bà Nà Hill - Đường lên tiên cảnh\". \r\n09h00:  Đến nơi, trong lúc chờ HDV làm thủ tục lấy vé cho mọi người lên cáp treo Quý khách sẽ có khoảng thời gian tự do chiêm ngưỡng và chụp hình với Cổng Thời Gian ngay chân núi Bà Nà\r\nSau đó, Quý khách tập trung theo HDV bắt đầu hành trình lên núi bằng Cáp treo đạt 2 kỷ lục của Thế Giới (tuyến cáp treo một dây dài nhất thế giới 5.042,62m và có độ cao chênh lệch giữa ga trên và ga dưới lớn nhất thế giới 1.291,81m). Khi ngồi trong Cabin du khách sẽ được tận hưởng những phút giây \"lơ lửng\" trên không trung, cảm giác chênh vênh giữa núi rừng đại ngàn, bốn phía là mây trắng núi xanh như lạc vào chốn bồng lai tiên cảnh. \r\n09h30: Quý khách sẽ được tham quan trải nghiệm cảm giác giống như băng qua thiên đường tại CẦU VÀNG trên mây - nằm ở độ cao 1,400m so với mực nước biển, cây cầu xuất hiện như 1 dải ruy băng vàng được nắm giữ bởi hai bàn tay khổng lồ nỗi lên từ sườn đồi.\r\n\r\n\r\n\r\nCầu Vàng luôn là điểm đến yêu thích nhất của du khách khi du lịch Đà Nẵng\r\n\r\nTiếp theo Hướng dẫn viên đưa khách đi tham quan các điểm: \r\nKhu vườn hoa Le Jardin D'amour: cảm giác như lạc vào một thế giới thiên nhiên. Tại đây hội tụ gần 1000 loài hoa khác nhau trên thế giới đủ các màu sắc: vàng, đỏ, hồng, tím, trắng, xanh,… trong khung cảnh lãng mạn ấy, cộng với kiểu khí hậu mát mẻ, dễ chịu khiến lòng người ai cũng phải xao xuyến và say mê. Ở đây sẽ có các khu vực check in như: Quảng trường ước hẹn, Cầu tình yêu, Vườn uyên ương, Vườn địa đàng, Vườn suối mơ, Vườn bí ẩn, Vườn suy tưởng, Vườn thần thoại,...\r\nChùa Linh Ứng: tọa lạc trong quần thể của khu du lịch Bà Nà Hills, với vị trí đắc địa nằm cạnh sườn núi, nơi có làn sương khói mờ tựa như cảnh tiên. Được khách du lịch biết đến tạo thế kiềng ba chân vững chắc chống trụ cho Đà Nẵng. \r\nHầm Rượu Debay (Chi phí tự túc): được trưng bày cả trăm loại rượu quý hiếm với quy trình sản xuất theo kiến trúc của người Pháp. Cuối hầm rượu là nơi trưng bày và một quầy bar nhỏ để quý khách có thể thưởng thức hoặc mua về. \r\nQuý khách cũng sẽ được thử trải nghiệm Tàu Hỏa Leo Núi tuyến Ga Le Jardin - Ga D'amour với cảm giác vô cùng tuyệt vời, như đang phiêu lưu vào 1 trò chơi giữa núi rừng.\r\nĐoàn tập trung cùng HDV di chuyển đến Làng Pháp. \r\n\r\n\r\nKhách tham gia tour check in tại Làng Pháp Bà Nà\r\n\r\nTrải nghiệm tuyến Tàu Hoả Leo Núi số 2 từ Ga Hang Rồng - Ga Giếng Thần, chuyến tàu có chiều dài lên đến 430m khám phá Lâu Đài Mặt Trăng điểm đến mới toanh cũng đang rất được mọi người chờ đợi.\r\n\r\nLâu Đài Mặt Trăng được coi là trái tim của Vương Quốc Kỳ Ảo, nơi đây còn có công năng của một khu vui chơi giải trí trong nhà quy mô độc đáo với tổng diện tích sàn lên tới 3,8 ha gồm 4 tầng là Hang Rồng, Sói Quyền Năng, Cú Tinh Anh và Quảng Trường Ánh Trăng.\r\n\r\n\r\nLâu đài Mặt Trăng\r\n\r\n11h30: HDV đưa du khách đi ăn trưa Buffet với thực đơn đa dạng lên đến hơn 100 món cho cả người lớn và trẻ em. Sau đó quý khách sẽ nghỉ ngơi thưởng thức các loại đồ uống tại Bà Nà. \r\n\r\n13h00: HDV đưa Quý khách bách bộ khám phá sinh thái tự nhiên Bà Nà tại Vườn khỉ tự nhiên, Đỉnh Núi Chúa cao 1487m, đỉnh cao nhất của Bà Nà, tham gia những trò chơi thú vị tại khu vui chơi trong nhà thuộc hàng lớn nhất Việt Nam Fantasy Park: với hơn 200 trò chơi Miễn Phí đa dạng giúp tất cả quý khách có tinh thần thoải mái, xả street cũng như quên đi mệt mỏi lo âu hàng ngày (Rất phù hợp với gia đình có nhiều trẻ em) như Tháp rơi tự do, công viên khủng long,...\r\n\r\n15h00: Đoàn tập trung tại Ga cáp treo khởi hành về Đà Nẵng. Tạm biệt Bà Nà. Về đến khách sạn, Quý khách tự do tắm biển Mỹ Khê - một trong những bãi biển quyến rũ nhất hành tinh.\r\n\r\nTối: Quý khách tự túc ăn tối, tự do khám phá Đà Nẵng về đêm lung linh sắc màu như cầu Rồng, cầu Tình Yêu, cầu sông Hàn,...\r\n\r\nNgày 04 : TẮM BIỂN - TIỄN SÂN BAY (Ăn sáng/.../...)\r\n\r\nSáng sớm: Đoàn tự do tắm biển, sau đó ăn sáng tại khách sạn.\r\n\r\nLàm thủ tục trả phòng khách sạn (trả phòng trước 12h00). Sau đó xe tiễn Quý khách ra sân bay để làm thủ tục về lại Hà Nội / HCM / Hải Phòng....(Tuỳ vào lịch bay của quý khách chúng tôi sẽ sắp xếp xe đưa đón phù hợp)\r\n\r\nKết thúc chương trình tour ghép Đà Nẵng 4 ngày 3 đêm! \r\n\r\nLịch trình và thời gian có thể thay đổi cho phù hợp với chuyến bay, điều kiện thời tiết, giao thông, nhưng vẫn đảm bảo các điểm tham quan cho quý khách. Xin cảm ơn!",
        "customer_review": "Lần đầu tiên đi Đà Nẵng và mình rất ấn tượng! Thành phố đẹp, sạch sẽ, đồ ăn ngon. Nhờ tour mà mình được trải nghiệm nhiều điều thú vị mà nếu đi tự túc chắc chắn sẽ bỏ lỡ. Mọi người trong đoàn cũng rất vui vẻ, không khí thân thiện như gia đình. Rất mong có dịp đồng hành cùng công ty ở những hành trình tiếp theo!"
    },
    {
        "name": "Tour du lịch Đà Nẵng 3 ngày 2 đêm lịch trình hấp dẫn [ghép đoàn]",
        "price": "2.990.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   LỊCH TRÌNH TOUR ĐÀ NẴNG 3N2Đ \r\n\r\nTHAM QUAN NGŨ HÀNH SƠN - HỘI AN - BÀ NÀ - CÙ LAO CHÀM/HUẾ\r\n \r\n\r\nNGÀY 01: SÂN BAY – NGŨ HÀNH SƠN – HỘI AN (ăn tối) \r\n\r\nSáng/trưa: Quý khách tự túc phương tiện ra sân bay làm thủ tục lên chuyến bay khởi hành đi Đà Nẵng.\r\n\r\nNếu quý khách cần hỗ trợ đặt vé máy bay xin vui lòng liên hệ 0796.767.588 hoặc truy cập website phòng vé của Danatravel  https://phongvedanang.com \r\n\r\nXe đón quý khách tại sân bay Đà Nẵng về khách sạn (Tuỳ vào lịch bay của Quý khách chúng tôi sẽ sắp xếp xe đón phù hợp)\r\n\r\nĐoàn ăn trưa tự túc,... Nhận phòng khách sạn nghỉ ngơi (Thời gian nhận phòng sau 14h00)\r\n\r\n15h30: Xe đón quý khách bắt đầu hành trình tham quan Ngũ Hành Sơn.\r\n\r\n\r\nNgũ Hành Sơn\r\n\r\n Dừng chân tại làng cổ Non Nước, chiêm ngưỡng các tác phẩm tinh xảo và đầy nét nghệ thuật của các nghệ nhân tại đây.\r\n\r\n Đoàn chinh phục 108 bật tam cấp của ngọn núi Thủy Sơn để đến tham quan ngôi chùa Linh Ứng 1, ngôi cổ tử được vua Minh Mạng cho xây dựng.\r\n\r\n17h00: Đoàn tập trung, khởi vào Phố cổ Hội An, dùng cơm tối, nghỉ ngơi tại nhà hàng.\r\n\r\n19h00: Đoàn tự túc tản bộ tham quan Phố cổ Hội An: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, dạo bộ tham quan phố đèn lồng với những chiếc đèn lồng đủ kiểu dáng màu sắc, tự do mua sắm tại chợ đêm, nghe hát bài chòi - nét đặc trưng của phố Hội được nhiều du khách yêu thích,....Ngoài ra Quý khách có thể trải nghiệm dạo thuyền trên Sông Hoài thả hoa đăng (Chi phí tự túc)\r\n\r\n\r\nChùa Cầu Hội An\r\n\r\n20h30: Đoàn tập trung khởi hành về Đà Nẵng.\r\n\r\n21h00: Đến Đà Nẵng, xe đưa quý khách về khách sạn nghỉ ngơi.\r\n \r\n\r\nNGÀY 2: ĐÀ NẴNG - BÀ NÀ (Ăn sáng, trưa)\r\n\r\n07h00: Dùng điểm tâm sáng tại khách sạn. \r\n08h00:Xe và HDV đón quý khách tại khách sạn đi tham quan \"Bà Nà Hill - Đường lên tiên cảnh\". \r\n09h00: Đến nơi, trong lúc chờ HDV làm thủ tục lấy vé cho mọi người lên cáp treo Quý khách sẽ có khoảng thời gian tự do chiêm ngưỡng và chụp hình với Cổng Thời Gian ngay chân núi Bà Nà\r\n\r\nSau đó, Quý khách tập trung theo HDV bắt đầu hành trình lên núi bằng Cáp treo đạt 2 kỷ lục của Thế Giới (tuyến cáp treo một dây dài nhất thế giới 5.042,62m và có độ cao chênh lệch giữa ga trên và ga dưới lớn nhất thế giới 1.291,81m). Khi ngồi trong Cabin du khách sẽ được tận hưởng những phút giây \"lơ lửng\" trên không trung, cảm giác chênh vênh giữa núi rừng đại ngàn, bốn phía là mây trắng núi xanh như lạc vào chốn bồng lai tiên cảnh. \r\n\r\n09h30: Quý khách sẽ được tham quan trải nghiệm cảm giác giống như băng qua thiên đường tại CẦU VÀNG trên mây - nằm ở độ cao 1,400m so với mực nước biển, cây cầu xuất hiện như 1 dải ruy băng vàng được nắm giữ bởi hai bàn tay khổng lồ nỗi lên từ sườn đồi..\r\n\r\n\r\nCầu Vàng - Bà Nà Hills\r\n\r\nTiếp theo Hướng dẫn viên đưa khách đi tham quan các điểm: \r\nKhu vườn hoa Le Jardin D'amour: cảm giác như lạc vào một thế giới thiên nhiên. Tại đây hội tụ gần 1000 loài hoa khác nhau trên thế giới đủ các màu sắc: vàng, đỏ, hồng, tím, trắng, xanh,… trong khung cảnh lãng mạn ấy, cộng với kiểu khí hậu mát mẻ, dễ chịu khiến lòng người ai cũng phải xao xuyến và say mê. Ở đây sẽ có các khu vực check in như: Quảng trường ước hẹn, Cầu tình yêu, Vườn uyên ương, Vườn địa đàng, Vườn suối mơ, Vườn bí ẩn, Vườn suy tưởng, Vườn thần thoại,...\r\nChùa Linh Ứng: tọa lạc trong quần thể của khu du lịch Bà Nà Hills, với vị trí đắc địa nằm cạnh sườn núi, nơi có làn sương khói mờ tựa như cảnh tiên. Được khách du lịch biết đến tạo thế kiềng ba chân vững chắc chống trụ cho Đà Nẵng. \r\nHầm Rượu Debay (Chi phí tự túc): được trưng bày cả trăm loại rượu quý hiếm với quy trình sản xuất theo kiến trúc của người Pháp. Cuối hầm rượu là nơi trưng bày và một quầy bar nhỏ để quý khách có thể thưởng thức hoặc mua về. \r\nQuý khách cũng sẽ được thử trải nghiệm Tàu Hỏa Leo Núi tuyến Ga Le Jardin - Ga D'amour với cảm giác vô cùng tuyệt vời, như đang phiêu lưu vào 1 trò chơi giữa núi rừng.\r\nĐoàn tập trung cùng HDV di chuyển đến Làng Pháp. \r\n\r\n\r\nBà Nà Hiils - Làng Pháp\r\n\r\nTrải nghiệm tuyến Tàu Hoả Leo Núi số 2 từ Ga Hang Rồng - Ga Giếng Thần, chuyến tàu có chiều dài lên đến 430m khám phá Lâu Đài Mặt Trăng điểm đến mới toanh cũng đang rất được mọi người chờ đợi.\r\n\r\nLâu Đài Mặt Trăng được coi là trái tim của Vương Quốc Kỳ Ảo, nơi đây còn có công năng của một khu vui chơi giải trí trong nhà quy mô độc đáo với tổng diện tích sàn lên tới 3,8 ha gồm 4 tầng là Hang Rồng, Sói Quyền Năng, Cú Tinh Anh và Quảng Trường Ánh Trăng.\r\n\r\n11h30:HDV đưa du khách đi ăn trưa Buffet với thực đơn đa dạng lên đến hơn 100 món cho cả người lớn và trẻ em. Sau đó quý khách sẽ nghỉ ngơi thưởng thức các loại đồ uống tại Bà Nà. \r\n\r\n13h00: HDV đưa Quý khách bách bộ khám phá sinh thái tự nhiên Bà Nà tại Vườn khỉ tự nhiên, Đỉnh Núi Chúa cao 1487m, đỉnh cao nhất của Bà Nà, tham gia những trò chơi thú vị tại khu vui chơi trong nhà thuộc hàng lớn nhất Việt Nam Fantasy Park: với hơn 200 trò chơi Miễn Phí đa dạng giúp tất cả quý khách có tinh thần thoải mái, xả street cũng như quên đi mệt mỏi lo âu hàng ngày (Rất phù hợp với gia đình có nhiều trẻ em)\r\nnhư Tháp rơi tự do, công viên khủng long,....\r\n\r\n15h00: Đoàn tập trung tại Ga cáp treo khởi hành về Đà Nẵng. Tạm biệt Bà Nà. \r\n\r\n17h00 : Qúy khách tự do tắm biển Mỹ Khê. Ăn tối tự túc, thưởng thức những hải sản ngon nức tiếng Đà thành và dạo phố về đêm.\r\n\r\n \r\n\r\nNGÀY 03:  QUÝ KHÁCH LỰA CHỌN 1 TRONG 2 OPTION SAU:\r\n\r\nOPTION 1:  ĐÀ NẴNG – CÙ LAO CHÀM (Ăn sáng, trưa)\r\n\r\nSáng: Qúy khách ăn sáng tại khách sạn. Làm thủ tục trả phòng.\r\n\r\n07h30: Xe và HDV Danatravel đón quý khách tại khách sạn. Đoàn khởi hành đến cảng Cửa Đại (mất 40 phút). Trên đường đi, quý khách đi trên con đường 5* của thành phố, đây là con đường resort và khách sạn 5* cao cấp.\r\n\r\n08h30: Đến cảng Cửa Đại, công ty sẽ làm thủ tục xuất bến cho quý khách.\r\n\r\nĐoàn lên cano cao tốc khởi hành đi tour Cù Lao Chàm (mất 15 – 20 phút). Quý khách sẽ tận hưởng cảm giác mạnh khi ngồi trên cano cao tốc, thưởng ngoạn toàn cảnh biển đảo. Cano cập bến Bãi Làng.\r\n\r\n\r\nCù Lao Chàm\r\n\r\nBắt đầu hành trình, đoàn sẽ tham quan Khu bảo tồn biển với các loại sinh vật biển tại Cù Lao Chàm.Tiếp đó, du khách sẽ tham quan Giếng cổ Chăm-pa và chùa Hải Tạng. Tại đây, du khách có thể uống một ngụm nước lá Cù Lao có thể chữa trị đau bụng. Tự do mua sắm đặc sản tươi.\r\n\r\n10h00: Thuyền về khu du lịch sinh thái Bãi Ông để thay trang phục tắm biển. Sau đó cano sẽ đưa quý khách đến bãi Xếp hoặc hòn Dài để lặn ngắm san hô.\r\n\r\nNghỉ ngơi trên ghế xếp dài  dưới bóng dừa mát rượi, ngắm nhìn biển đảo. \r\n\r\n\r\n\r\n14h00: Đoàn lên cano tạm biệt Cù Lao Chàm.\r\n\r\n14h20: Đến cảng Cửa Đại, khởi hành về lại Đà Nẵng.\r\n\r\n16h00 : Về đến Đà Nẵng xe đưa Quý khách ra sân bay/ga tàu.(Miễn phí phương tiện)\r\n\r\n\r\nOPTION 2:  ĐÀ NẴNG – HUẾ (Ăn sáng, trưa)            PHỤ THU 150,000VNĐ/KHÁCH\r\n\r\nSáng: Ăn sáng tại khách sạn. Làm thử tục trả phòng. Xe đón quý khách khởi hành tham quan Huế. .\r\n\r\n09h00: Đoàn tham quan Lăng Khải Định (tên gọi khác là Ứng Lăng) – là công trình kiến trúc cuối cùng của triều Nguyễn là một trong những lăng tẩm đẹp, độc đáo nhất trong hệ thống lăng tẩm ở Huế, gây ấn tượng với nhiều trường phái kiến trúc ngoại quốc khác nhau.\r\n\r\n\r\nLăng Khải Định\r\n\r\n10h30:  Quý khách tham quan Đại Nội - là một phần trong Quần thể di tích Cố đô Huế, mang đậm dấu ấn văn hóa, lịch sử, kiến trúc của triều đại nhà Nguyễn, tổ chức UNESCO đã công nhận là di sản văn hóa thế giới vào năm 1993.\r\n\r\nĐến đây chúng ta sẽ được khám phá kiến trúc của:\r\n- Khu Hoàng Thành: Cổng Ngọ Môn, Điện Thái Hoà.\r\n- Khu Tử Cấm Thành: Đại Cung Môn, Tả Vu và Hữu Vu, Điện Cần Chánh, Thái Bình Lâu, Cung Diên Thọ.\r\n\r\n\r\nĐại Nội Huế\r\n\r\nNgoài ra, chúng ta sẽ được ngắm nhìn Kỳ Đài (Cột Cờ cao nhất Cố Đô) - là điểm sáng du lịch ở Huế được xây dựng phía trong mặt tiền kinh thành. Đây cũng là nơi đã chứng kiến nhiều sự kiện lịch sử quan trọng của dân tộc.\r\n\r\n12h00:  Ăn trưa tại nhà hàng và nghỉ ngơi.\r\n\r\n14h30:   Di chuyển đến Chùa Thiên Mụ, trên đường đi quý khách ghé thăm và mua sắm cửa hàng đặc sản Huế, tại đây quý khách có thể mua sắm các đặc sản của Huế như: mè xững, tôm chua, Minh Mạng thang….\r\n\r\n15h00: Tham quan Chùa Thiên Mụ - Ngôi chùa linh thiêng hơn 400 năm tuổi, là quốc tự của Việt Nam dưới triều Nguyễn và là biểu tượng của mảnh đất Cố đô. Một trong những kiến trúc tôn giáo cổ nhất và đẹp nhất ở Huế.\r\n\r\n\r\nChùa Thiên Mụ\r\n\r\n16h00: Xe đưa khách về lại Đà Nẵng.\r\n\r\n18h00: Về đến Đà Nẵng xe đưa Quý khách ra sân bay/ga tàu.(Miễn phí phương tiện)\r\n\r\nKết thúc chương trình tour Đà Nẵng 3 ngày 2 đêm giá rẻ! \r\n\r\nLịch trình có thể thay đổi cho phù hợp với chuyến bay, điều kiện thời tiết, giao thông, nhưng vẫn đảm bảo các điểm tham quan cho quý khách. Xin cảm ơn!\r\n\r\n\r\n\r\nĐoàn Công ty thiết bị khoa học Hưng Việt tham quan Đà Nẵng 3 ngày 2 đêm\r\n\r\n\r\n\r\nNhững vị khách dễ thương trong chuyến tham quan Bà Nà Hill - Cù Lao Chàm - Hội An\r\n\r\n\r\n\r\nĐoàn Tổng Công ty VNPT tham gia tour Đà Nẵng 3N2Đ\r\n\r\n\r\nTham khảo: Tour Đà Nẵng Huế Hội An 3 ngày 2 đêm, Tour Đà Nẵng 4 ngày 3 đêm, Tour Đà Nẵng\r\n\r\n\r\n\r\nDanatravel - Đơn vị lữ hành uy tín hàng đầu miền Trung\r\n\r\n✓  50.000+ lượt du khách mỗi năm trải dài từ Bắc xuống Nam, Danatravel cam kết luôn đem lại chất lượng tour tốt nhất để phục vụ Quý khách\r\n\r\n✓  Lái xe thân thuộc cung đường với ít nhất 5 năm kinh nghiệm, đảm bảo an toàn tuyệt đối\r\n\r\n✓  Đưa đón quý khách tận nơi\r\n\r\n✓  HDV theo suốt hành trình, chăm lo chu đáo, hiểu biết dày dặn về các điểm du lịch\r\n\r\n✓  Sở hữu hệ thống đặt phòng khách sạn online uy tín nhất miền Trung khachsandanang.com.vn, liên kết hàng trăm khách sạn từ 2 sao – 5 sao đem đến chỗ ở tiện nghi nhất với giá ưu đãi",
        "customer_review": "Đây là một trong những tour mà tôi cảm thấy cực kỳ hài lòng! Chương trình hợp lý, không bị vội vàng, mỗi điểm đến đều được chăm chút kỹ lưỡng. Hướng dẫn viên thì siêu dễ thương, chia sẻ kiến thức thú vị và luôn hỗ trợ đoàn nhiệt tình. Cảm ơn đội ngũ tổ chức đã làm rất tốt!"
    },
    {
        "name": "Tour Đà Nẵng 3 ngày 2 đêm tham quan Ngũ Hành Sơn Hội An Huế Bà Nà",
        "price": "3.150.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   LỊCH TRÌNH TOUR ĐÀ NẴNG 3 NGÀY 2 ĐÊM\r\n\r\nNgày 01 :  SÂN BAY – LINH ỨNG - NGŨ HÀNH SƠN – HỘI AN (Ăn tối)\r\n\r\nSáng/Trưa: Quý khách tự túc phương tiện ra sân bay làm thủ tục lên chuyến bay khởi hành đi Đà Nẵng.\r\n\r\nNếu quý khách cần hỗ trợ đặt vé máy bay xin vui lòng liên hệ 0796.767.588 hoặc truy cập website phòng vé của Danatravel  https://phongvedanang.com \r\n\r\nXe đón quý khách tại sân bay Đà Nẵng về khách sạn (Tuỳ vào lịch bay của Quý khách chúng tôi sẽ sắp xếp xe đón phù hợp)\r\n\r\nĐoàn ăn trưa tự túc,... Nhận phòng khách sạn nghỉ ngơi (Thời gian nhận phòng sau 14h00)\r\n\r\n14h30:  Xe đón Quý khách tại khách sạn khởi hành đi Sơn Trà. Đoàn tham quan chùa Linh Ứng - ngôi chùa lớn nhất miền Trung, chiêm ngưỡng thập bát La Hán, viếng Phật tại Chánh Điện, tham quan tượng Phật Bà Quan Âm cao nhất Việt Nam 67m …\r\n\r\n15h30: Xe và HDV đón quý khách bắt đầu hành trình tham quan Ngũ Hành Sơn.\r\n\r\n\r\nNgũ Hành Sơn\r\n\r\nDừng chân tại làng cổ Non Nước, chiêm ngưỡng các tác phẩm tinh xảo và đầy nét nghệ thuật của các nghệ nhân tại đây.\r\n\r\nĐoàn chinh phục 108 bật tam cấp của ngọn núi Thủy Sơn để đến tham quan ngôi chùa Linh Ứng 1, ngôi cổ tử được vua Minh Mạng cho xây dựng.\r\n\r\n17h00: Đoàn tập trung, khởi vào Phố cổ Hội An, dùng cơm tối, nghỉ ngơi tại nhà hàng.\r\n\r\n19h00: Đoàn tự túc tản bộ tham quan Phố cổ Hội An: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, dạo bộ tham quan phố đèn lồng với những chiếc đèn lồng đủ kiểu dáng màu sắc, tự do mua sắm tại chợ đêm, nghe hát bài chòi - nét đặc trưng của phố Hội được nhiều du khách yêu thích,....Ngoài ra Quý khách có thể trải nghiệm dạo thuyền trên Sông Hoài thả hoa đăng (Chi phí tự túc)\r\n\r\n\r\n\r\nPhố cổ Hội An\r\n\r\n20h30: Đoàn tập trung khởi hành về Đà Nẵng.\r\n\r\n21h00: Đến Đà Nẵng, xe đưa quý khách về khách sạn nghỉ ngơi.\r\n \r\n\r\nNgày 02:  ĐÀ NẴNG – HUẾ (Ăn sáng, trưa)\r\n\r\n07h00: Quý khách dùng bữa sáng tại khách sạn. Xe và HDV đón quý khách khởi hành tham quan Huế. .\r\n\r\n09h00: Đoàn tham quan Lăng Khải Định (tên gọi khác là Ứng Lăng) – là công trình kiến trúc cuối cùng của triều Nguyễn là một trong những lăng tẩm đẹp, độc đáo nhất trong hệ thống lăng tẩm ở Huế, gây ấn tượng với nhiều trường phái kiến trúc ngoại quốc khác nhau.\r\n\r\n\r\n\r\nLăng Khải Định\r\n\r\n10h30: Quý khách tham quan Đại Nội - là một phần trong Quần thể di tích Cố đô Huế, mang đậm dấu ấn văn hóa, lịch sử, kiến trúc của triều đại nhà Nguyễn, tổ chức UNESCO đã công nhận là di sản văn hóa thế giới vào năm 1993. Đến đây chúng ta sẽ được khám phá kiến trúc của:\r\n- Khu Hoàng Thành: Cổng Ngọ Môn, Điện Thái Hoà.\r\n- Khu Tử Cấm Thành: Đại Cung Môn, Tả Vu và Hữu Vu, Điện Cần Chánh, Thái Bình Lâu, Cung Diên Thọ.\r\n\r\n\r\nĐại Nội - Quần thể di tích Cố Đô Huế\r\n\r\nNgoài ra, chúng ta sẽ được ngắm nhìn Kỳ Đài (Cột Cờ cao nhất Cố Đô) - là điểm sáng du lịch ở Huế được xây dựng phía trong mặt tiền kinh thành. Đây cũng là nơi đã chứng kiến nhiều sự kiện lịch sử quan trọng của dân tộc.\r\n\r\n12h00: Ăn trưa tại nhà hàng và nghỉ ngơi.\r\n\r\n14h30: Di chuyển đến Chùa Thiên Mụ, trên đường đi quý khách ghé thăm và mua sắm cửa hàng đặc sản Huế, tại đây quý khách có thể mua sắm các đặc sản của Huế như: mè xững, tôm chua, Minh Mạng thang….\r\n\r\n15h00: Tham quan Chùa Thiên Mụ - Ngôi chùa linh thiêng hơn 400 năm tuổi, là quốc tự của Việt Nam dưới triều Nguyễn và là biểu tượng của mảnh đất Cố đô. Một trong những kiến trúc tôn giáo cổ nhất và đẹp nhất ở Huế.\r\n\r\n\r\nChùa Thiên Mụ\r\n\r\n16h00: Xe và HDV đưa quý khách về lại Đà Nẵng.\r\n\r\nTối : Qúy khách tự do dạo biển. Ăn tối tự túc và dạo phố Đà Nẵng về đêm.\r\n \r\n\r\nNGÀY 03: ĐÀ NẴNG - BÀ NÀ - TIỄN BAY (Ăn sáng, trưa)\r\n\r\nSáng: Quý khách dùng bữa sáng tại khách sạn. Làm thủ tục trả phòng \r\n\r\n08h00: Xe và HDV đón khách tại khách sạn (Quý khách đem theo hành lý và gửi trên xe) khởi hành đi tham quan khu du lịch Bà Nà Hills.\r\n\r\n09h00: Đến nơi, trong lúc chờ HDV làm thủ tục lấy vé cho mọi người lên cáp treo Quý khách sẽ có khoảng thời gian tự do chiêm ngưỡng và chụp hình với Cổng Thời Gian ngay chân núi Bà Nà\r\n\r\nSau đó, Quý khách tập trung theo HDV bắt đầu hành trình lên núi bằng Cáp treo đạt 2 kỷ lục của Thế Giới (tuyến cáp treo một dây dài nhất thế giới 5.042,62m và có độ cao chênh lệch giữa ga trên và ga dưới lớn nhất thế giới 1.291,81m). Khi ngồi trong Cabin du khách sẽ được tận hưởng những phút giây \"lơ lửng\" trên không trung, cảm giác chênh vênh giữa núi rừng đại ngàn, bốn phía là mây trắng núi xanh như lạc vào chốn bồng lai tiên cảnh. \r\n09h30: Quý khách sẽ được tham quan trải nghiệm cảm giác giống như băng qua thiên đường tại CẦU VÀNG trên mây - nằm ở độ cao 1,400m so với mực nước biển, cây cầu xuất hiện như 1 dải ruy băng vàng được nắm giữ bởi hai bàn tay khổng lồ nỗi lên từ sườn đồi.\r\n\r\n\r\nCầu Vàng\r\n\r\nTiếp theo Hướng dẫn viên đưa khách đi tham quan các điểm: \r\nKhu vườn hoa Le Jardin D'amour: cảm giác như lạc vào một thế giới thiên nhiên. Tại đây hội tụ gần 1000 loài hoa khác nhau trên thế giới đủ các màu sắc: vàng, đỏ, hồng, tím, trắng, xanh,… trong khung cảnh lãng mạn ấy, cộng với kiểu khí hậu mát mẻ, dễ chịu khiến lòng người ai cũng phải xao xuyến và say mê. Ở đây sẽ có các khu vực check in như: Quảng trường ước hẹn, Cầu tình yêu, Vườn uyên ương, Vườn địa đàng, Vườn suối mơ, Vườn bí ẩn, Vườn suy tưởng, Vườn thần thoại,...\r\nChùa Linh Ứng: tọa lạc trong quần thể của khu du lịch Bà Nà Hills, với vị trí đắc địa nằm cạnh sườn núi, nơi có làn sương khói mờ tựa như cảnh tiên. Được khách du lịch biết đến tạo thế kiềng ba chân vững chắc chống trụ cho Đà Nẵng. \r\nHầm Rượu Debay (Chi phí tự túc): được trưng bày cả trăm loại rượu quý hiếm với quy trình sản xuất theo kiến trúc của người Pháp. Cuối hầm rượu là nơi trưng bày và một quầy bar nhỏ để quý khách có thể thưởng thức hoặc mua về. \r\nQuý khách cũng sẽ được thử trải nghiệm Tàu Hỏa Leo Núi tuyến Ga Le Jardin - Ga D'amour với cảm giác vô cùng tuyệt vời, như đang phiêu lưu vào 1 trò chơi giữa núi rừng.\r\nĐoàn tập trung cùng HDV di chuyển đến Làng Pháp. Trải nghiệm tuyến Tàu Hoả Leo Núi số 2 từ Ga Hang Rồng - Ga Giếng Thần, chuyến tàu có chiều dài lên đến 430m khám phá Lâu Đài Mặt Trăng điểm đến mới toanh cũng đang rất được mọi người chờ đợi.\r\n\r\n\r\nLàng Pháp Bà Nà Hills\r\n\r\nLâu Đài Mặt Trăng được coi là trái tim của Vương Quốc Kỳ Ảo, nơi đây còn có công năng của một khu vui chơi giải trí trong nhà quy mô độc đáo với tổng diện tích sàn lên tới 3,8 ha gồm 4 tầng là Hang Rồng, Sói Quyền Năng, Cú Tinh Anh và Quảng Trường Ánh Trăng.\r\n\r\n11h30: HDV đưa du khách đi ăn trưa Buffet với thực đơn đa dạng lên đến hơn 100 món cho cả người lớn và trẻ em. Sau đó quý khách sẽ nghỉ ngơi thưởng thức các loại đồ uống tại Bà Nà. \r\n\r\n13h00: HDV đưa Quý khách bách bộ khám phá sinh thái tự nhiên Bà Nà tại Vườn khỉ tự nhiên, Đỉnh Núi Chúa cao 1487m, đỉnh cao nhất của Bà Nà, tham gia những trò chơi thú vị tại khu vui chơi trong nhà thuộc hàng lớn nhất Việt Nam Fantasy Park: với hơn 200 trò chơi Miễn Phí đa dạng giúp tất cả quý khách có tinh thần thoải mái, xả street cũng như quên đi mệt mỏi lo âu hàng ngày (Rất phù hợp với gia đình có nhiều trẻ em)\r\nnhư Tháp rơi tự do, công viên khủng long,...\r\n\r\n15h00: Đoàn tập trung tại Ga cáp treo khởi hành về Đà Nẵng. Tạm biệt Bà Nà \r\n\r\n17h00: Đoàn về lại Đà Nẵng. Xe tiễn quý khách ra sân bay/ ga tàu (Miễn phí phương tiện)\r\n\r\nKết thúc chương trình tour Đà Nẵng Hội An Huế 3 ngày 2 đêm!\r\n\r\nLịch trình có thể thay đổi cho phù hợp với chuyến bay, điều kiện thời tiết, giao thông, nhưng vẫn đảm bảo các điểm tham quan cho quý khách. Xin cảm ơn!\r\n\r\n\r\n\r\nĐoàn Tổng Công ty VNPT du lịch Đà Nẵng 3N2Đ\r\n\r\n\r\n\r\nTour Đà Nẵng 3 ngày 2 đêm với nhiều hoạt động trải nghiệm lý thú\r\n\r\n\r\n\r\nCông ty TNHH IOTLINK du lịch Đà Nẵng 3 ngày 2 đêm kết hợp cùng Teambuilding",
        "customer_review": "Đây là một trong những tour mà tôi cảm thấy cực kỳ hài lòng! Chương trình hợp lý, không bị vội vàng, mỗi điểm đến đều được chăm chút kỹ lưỡng. Hướng dẫn viên thì siêu dễ thương, chia sẻ kiến thức thú vị và luôn hỗ trợ đoàn nhiệt tình. Cảm ơn đội ngũ tổ chức đã làm rất tốt!"
    },
    {
        "name": "Tour khám phá Jeju Hàn Quốc 4 ngày 3 đêm từ Đà Nẵng",
        "price": "10.890.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   JEJU - ĐẢO THIÊN ĐƯỜNG 4 NGÀY 3 ĐÊM\r\n\r\n1 TRONG 7 KỲ QUAN THIÊN NHIÊN THẾ GIỚI MỚI \r\n\r\nBay thẳng từ Đà Nẵng\r\n\r\n\r\n\t\r\n\t\t\r\n\t\t\t\r\n\t\t\tHÀNG KHÔNG\r\n\t\t\t\r\n\t\t\tNGÀY KHỞI HÀNH\r\n\t\t\t\r\n\t\t\tGIÁ TOUR NGƯỜI LỚN (VNĐ)\r\n\t\t\t\r\n\t\t\r\n\t\t\r\n\t\t\t\r\n\t\t\tT'WAY\r\n\r\n\t\t\tDND - CJU 02:20 - 08:20\r\n\r\n\t\t\tCJU - DAD 21:35 - 23:20\r\n\r\n\t\t\t(15kg ký gửi + 10kg xách tay)\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t \r\n\r\n\t\t\t29/09 -02/10/2023\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t \r\n\r\n\t\t\t10.990.000 VND/KHÁCH\r\n\t\t\t\r\n\t\t\r\n\t\r\n\r\n\r\n \r\n\r\n\r\nGIỚI THIỆU:\r\nJeju – nơi được mệnh danh là đảo thiên đường và được công nhận là một trong bảy kỳ quan thiên nhiên thế giới với vô vàn cảnh sắc xinh đẹp, không khí trong lành và đặc biệt hơn nữa Jeju còn sở hữu rất nhiều những bí mất thú vị. Cùng khám phá hòn đảo Jeju ngay hôm nay!\r\n\r\nĐIỂM NỔI BẬT:\r\n\r\n✦ Bay thẳng từ Đà Nẵng \r\n✦ Thưởng thức ẩm thực đặc sản Hàn Quốc món canh gà hầm sâm\r\n✦ Khám phá Bảo Tàng Băng độc đáo. \r\n✦ Thưởng thức show diễn Teawon Martial Art đặc sắc\r\n\r\n\r\n \r\n\r\nNGÀY 01: ĐÀ NẴNG - THIÊN ĐƯỜNG ĐẢO JEJU\r\n\r\n\r\n23h00: Tối ngày 1 quý khách tập trung tại Sân bay Đà Nẵng, Ga đi quốc tế - Tầng 2, HDV đón quý khách tại đây và hỗ trợ làm thủ tục check-in, xuất nhập cảnh. Đoàn làm thủ tục chuyến bay đi Hàn Quốc, nghỉ đêm trên máy bay.\r\n\r\n \r\n\r\nNGÀY 2: BẢO TÀNG LỊCH SỬ JEJU – VƯỜN HOA TRÀ CAMELLIA HILL (Ăn S/T/T)\r\n\r\n8h00: Đến sân bay Jeju, xe và hướng dẫn viên đón khách tại sân bay: \r\nDùng bữa sáng nhẹ: Gimbap và nước cam (dự kiến)\r\nSau đó, đoàn di chuyển đi thăm quan\r\nJeju natural history Museum (Bảo tàng lịch sử Jeju):  Là nơi trưng bày các bộ sưu tập về văn hóa địa phương và sự phát triển của lịch sử theo theo gian và chủ đề. Tại đây cũng có các buổi triển lãm được biệt như “cuộc sống và vẻ đẹp Jeju” , lịch sử hàng hải và các vụ đắm tàu.. thể hiện rất rõ về sự hình thành và phát triển ngành hàng hải Hàn Quốc, đồng thời cung cấp cho khách thăm quan một cái nhìn sâu sắc nhất về sự trao đổi hàng hải ở khu vực Đông Bắc Á qua nhiều thế kỷ. \r\n\r\nTham quan Vườn hoa trà Camellia, nơi có những đóa hồng trà rực rỡ nhất trên đảo Jeju: là một trong những địa điểm nổi tiếng nhất định bạn phải ghé thăm của đảo Jeju, Hàn Quốc. Nằm ở vị trí làng Sangchang với diện tích 20.000 m2 được trồng 6000 cây hoa chi trà Camellia và hơn 500 loài cây, hoa khác nhau. Bạn sẽ lạc trong những khu vườn xanh mát, nơi sinh trưởng của hơn 500 loài hoa Camellia. Ngắm nhìn các loại cây khác như cây cọ, hoa dại và các giống cỏ khác nhau.\r\nĐồi Camellia chính là thiên đường để sống ảo dành cho dân du lich mê hoa, yêu thích chụp ảnh. Nơi đây phủ kín nhiều bụi hoa trà đỏ rực rỡ với những dòng chữ lãng mạn treo khắp các lối đi, ghế đá sẽ được đặt xen kẽ giữa vườn để du khách tha hồ tạo dáng chụp hình. Nếu hết mùa hoa trà sẽ là mùa của cẩm tú cầu, nhài dây, mạch môn, đỗ quyên nên bạn có thể đến đây ngắm hoa, chụp ảnh \"sống ảo\" quanh năm.\r\nTrưa: Dùng cơm trưa tại nhà hàng (dự kiến món ăn địa phương)\r\nChiều: Quý khách tiếp tục di chuyển tham quan:\r\n-    Tham quan đỉnh núi Sanbangsan: Tên của ngọn núi này có nghĩa là có một căn phòng trên núi. Phòng trên núi có bức tượng Phật bí ẩn và tầm nhìn ra biển từ phòng..\r\n-    Núi Sanbangsan là một mái vòm nham thạch trachytic kết nối với lớp trầm tích của bờ biển Yongmeori ở bờ biển Sagye-ri, Andeok-myeon. Đó là một tholoid hình chuông đứng cao ở vùng đồng bằng phía tây nam Jeju, cho phép nó có thể được nhìn thấy từ bất cứ nơi nào trong khu vực. Nó được bao quanh bởi đường Ilju, kết nối cảng Moseulpo và Hwasun-ri. Cầu thang được bảo trì tốt có sẵn để khách du lịch có thể leo lên đến Sanbanggulsa Grotto, đứng ở mặt phía nam của Namsa-myeon. Nếu bạn muốn lên đỉnh núi Sanbangsan, bạn có thể sử dụng đường mòn phía sau núi Sanbangsan, dẫn đến Deoksu-ri, YongHae-dong.\r\n-    Do chiều cao tương đối cao và gần bờ biển, núi Sanbangsan thường sẽ có những đám mây lơ lửng hoặc xoáy quanh đỉnh của nó, và rìa của mỗi mặt của ngọn núi sẽ cho thấy các đặc điểm khí hậu khác nhau. Khí hậu như vậy làm cho nó trở thành một khu bảo tồn quan trọng cho thảm thực vật, đặc biệt là khi nó ban cho các loài thực vật bản địa những đặc điểm độc đáo do môi trường núi lửa của nó. Trên đỉnh núi là một khu rừng thường xanh rậm rạp với đầy hoa mộc lan bạc, Siebold, chémapin, litsea lá màu vàng nhạt, quế Nhật Bản, Newice Sericeous, v.v. Đặc biệt, những loài thực vật quý hiếm như phong lan chân Centipede và gỗ hoàng dương Hàn Quốc, là những cây tường đá, mọc trên mặt đá, dẫn đến ngọn núi được chỉ định và bảo vệ là Đài tưởng niệm tự nhiên 182-5. \r\n-    Bảo tàng gấu Joanne Bear: nằm trong Khu phức hợp nghỉ dưỡng Jungmun ở Seogwipo-si, trên đảo Jeju-do là phòng triển lãm tranh của Joanne Oh, một nghệ sĩ gấu bông nổi tiếng thế giới. Bảo tàng tự hào với phương châm \"thiên nhiên và chủ nghĩa môi trường\", trưng bày những chú gấu bông được làm bằng vật liệu hoàn toàn tự nhiên. Những món đồ thân thiện với môi trường mô phỏng vẻ đẹp tự nhiên của đảo Jeju và mang đến cho du khách cảm giác thoải mái và sảng khoái.\r\nTối : Quý khách ăn tối (dự kiến món ăn địa phương) tại nhà hàng địa phương, đoàn về khách sạn nghỉ ngơi. \r\n\r\n \r\n\r\nNGÀY 03: ĐỈNH NÚI MẶT TRỜI SEONGSAN - ECOLAND - LÀNG SONGEUP  (Ăn sáng, trưa, tối)\r\n\r\nSáng: Đoàn dùng điểm tâm sáng tại khách sạn, sau đó đoàn khởi hành tham quan:\r\nKhu trưng bày và giới thiệu sản phẩm nhân sâm Chính phủ, Nấm Linh chi\r\n-    Eco-Land: Công viên giải trí Ecoland với gần 1 triệu m2 rừng nguyên sinh. Tại đó có mô hình đầu máy hơi nước Lincoln được làm thủ công ở Anh được sử dụng từ những năm 1800. Bạn có thể tận hưởng sự tuyệt vời của thiên nhiên, nơi đã bao phủ những tảng đá của núi lửa, và che phủ cả bầu trời để biến nó thành thiên đường của động vật và thực vật.\r\n-    Làng dân tộc Seongeup Village: Toàn bộ ngôi làng, nơi bảo tồn địa điểm sinh sống của người dân Jeju cũ, đã được công nhận là Di sản Văn hóa Văn hóa Dân gian Quan trọng. Mặc dù nó có thể được coi là một loại làng dân gian, nó khác với các làng dân gian thông thường ở chỗ người dân vẫn sống trong đó cho đến ngày nay. Các cư dân trong làng đóng vai trò như những hướng dẫn viên tình nguyện để cung cấp cho du khách tất cả các loại thông tin.\r\nTrưa: Quý khách dùng cơm trưa (dự kiến Thịt heo ướp nướng) tại nhà hàng.\r\n\r\n-    Đỉnh Seongsan – Ilchubong: Đỉnh núi Seongsan Ilchulbong là một điểm đến lý tưởng cho những ai yêu thích sự lãng mạn. Còn gì tuyệt vời hơn khi được ngắm mặt trời mọc từ miệng núi lửa yên bình, đón chào những tia nắng bình minh trên cánh đồng cỏ xanh ngát với tiếng rì rào từ sóng biển.\r\nTối : Quý khách ăn tối (dự kiến Gà hầm sâm) tại nhà hàng địa phương, đoàn về khách sạn nghỉ ngơi. \r\n\r\n \r\n\r\nNGÀY 04: CONG ĐƯỜNG KỲ BÍ - ĐỈNH NÚI ĐẦU RỒNG - ĐÀ NẴNG (Ăn sáng, trưa, tối)\r\n\r\nSáng: Đoàn dùng điểm tâm sáng tại khách sạn, sau đó quý khách làm thủ tục trả phòng và tiếp tục hành trình thăm quan:\r\n-    Đoàn ghé thăm quan mua sắm tại: Shop mỹ phẩm với các thương hiệu nổi tiếng, người địa phương thường xuyên lựa chọn sử dụng. \r\nTrưa: Quý khách dùng cơm trưa (dự kiến Lẩu hải sản) tại nhà hàng.\r\n-    Trước khi ghé đến thăm quan đỉnh núi đầu rồng, biểu tượng của đảo Jeju, đoàn ghé thăm quan và mua sắm tại siêu thị miễn thuế Shilla hoặc Lotte.\r\n-    Trải nghiệm mặc áo Hanbok truyền thống của người Hàn Quốc, chụp ảnh kỉ niệm. \r\n-    Con đường kỳ bí Myserious Road hay còn gọi Dokkaebi Road: Sở dĩ có tên như vậy vì khi bạn đặt xe trên con đường dốc này, xe không lăn xuống mà lao lên, bất chấp trọng lực.Đây thực chất là một ảo ảnh quang học, trong đó môi trường xung quanh đánh lừa thị giác và khiến con đường trông như bị nghiêng theo hướng ngược lại.\r\n-    Yongduam Rock, đỉnh đầu rồng: Truyền thuyết kể rằng có một con rồng sống trong cung điện dưới nước muốn bay lên thiên đường nhưng đó không phải là chuyện dễ dàng. Con rồng phát hiện ra rằng nó có thể bay lên trời bằng cách giữ quả cầu của Thần núi Hallasan. Vì vậy, nó đã đánh cắp quả cầu và ẩn mình dưới Thung lũng Yongyeon, nhưng nó đã bị bắt trước khi nó có thể bay lên. Do bị trúng mũi tên của Thần núi Hallasan bắn và trong lúc quằn quại vì tức giận và phẫn uất, nó đã biến thành một tảng đá. Yongduam Rock, giống như tên gọi của nó, có hình dạng của một con rồng đang gầm thét trông giống như nó đang trồi lên từ đại dương. Khi gió và sóng lớn, nhìn nó như thể nó có thể bay lên trời cao. \r\nMua sắm tại cửa hàng lưu niệm đảo Jeju, trung tâm mua sắm miễn thuế Shilla\r\nTối: Đoàn ăn tối tại nhà hàng địa phương (dự kiến Buffet thịt nướng dặc biệt) sau đó di chuyển ra Sân bay, làm thủ tục xuất cảnh về Việt Nam.  Đoàn về tới Đà Nẵng, chia tay quý khách và kết thúc chương trình Tour khám phá đảo Jeju. Tạm biệt và hẹn gặp lại quý khách.\r\n\r\nThứ tự chương trình có thể thay đổi theo sự sắp xếp của Công ty để phù hợp với tình hình thực tế nhưng vẫn đảm bảo đầy đủ các điểm tham quan đã nêu trong chương trình.\r\n\r\nHình xinh khách iu nhà Danatravel",
        "customer_review": "Cảm ơn cty vì chuyến đi rất vui . Các bạn nhân viên tư vấn nhiệt tình . \r\nMọi người đi cùng tour rất thân thiện , dễ làm quen nói chuyện . Đồ ăn rất ngon , hợp khẩu vị . \r\nCảm ơn công ty vì chuyến đi ! Lần tới chắc chắn sẽ lại đặt tour bên Danatravel"
    },
    {
        "name": "Tour Đà Nẵng 4 ngày 3 đêm khởi hành từ Đà Nẵng",
        "price": "3.890.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   TOUR GHÉP  ĐÀ NẴNG 4 NGÀY 3 ĐÊM\r\n\r\n \r\n\r\nNgày 01 :  ĐÀ NẴNG  - SƠN TRÀ -  NGŨ HÀNH SƠN – HỘI AN ( Ăn tối )\r\n\r\nSáng: Quý khách tự túc phương tiện ra sân bay, lên chuyến bay khởi hành đi Đà Nẵng  (hỗ trợ vé máy bay https://phongvedanang.com hoặc liên hệ 0966.767.588 ).\r\n\r\nĐến sân bay Đà Nẵng, xe của Danatravel đón khách tại sân bay về khách sạn nhận phòng nghỉ ngơi 14h00, \r\n\r\n14h30: Xe ghép đoàn đón khách tại khách sạn  di chuyển đến bán đảo Sơn Trà, tham quan chùa Linh Ứng - ngôi chùa lớn nhất miền Trung, chiêm ngưỡng thập bát La Hán, viếng Phật tại Chánh Điện, tham quan tượng Phật Bà Quan Âm cao nhất Việt Nam 67m …\r\n\r\n15h15: Đoàn tập trung khởi hành đến Ngũ Hành Sơn.\r\n\r\n15h45: Dừng chân tại làng cổ Non Nước, tham quan các tác phẩm tinh xảo và đầy nét nghệ thuật của các nghệ nhân tại đây.\r\n\r\n16h00: Đoàn chinh phục 108 bật tam cấp của ngọn núi Thủy Sơn để đến tham quan ngôi chùa Linh Ứng 1, ngôi cổ tử được vua Minh Mạng cho xây dựng.\r\n\r\n+ Đoàn tham quan Khu Danh Thắng NON NƯỚC Ngũ Hành Sơn với năm ngọn núi được nằm theo hệ Ngũ Hành là một kiệt tác của thiên nhiên ban tặng cho thành phố Đà Nẵng. Nhìn từ trên cao Ngũ Hành Sơn giống như một bàn tay của Trời ấn định nơi đây là vùng đất thiêng.\r\n\r\n+ Quý khách tham quan Chùa Linh Ứng, Chùa Tam Thai, Tháp Xá Lợi, các hang động : Động Tàng Chơn, Động Linh Nham, Động Hoa Nghiêm. Xuống chân núi đoàn thăm quan Làng Điêu Khắc Đá Mỹ Nghệ Non Nước, mua sắm quà lưu niệm.\r\n\r\n17h30: Đoàn tập trung, khởi vào Phố cổ Hội An, dùng cơm tối, nghỉ ngơi tại nhà hàng.\r\n\r\n19h00: Đoàn tản bộ tham quan Phố cổ Hội An về đêm: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, dạo bộ tham quan phố đèn lồng với những chiếc đèn lồng đủ kiểu, vẻ đẹp cổ kính bên dòng sông Hoài cổ kính.\r\n\r\n20h30: Đoàn tập trung khởi hành về Đà Nẵng.\r\n\r\n21h00: Đến Đà Nẵng, đưa quý khách về khách sạn nghỉ ngơi.\r\n\r\n \r\n\r\nNgày 02:  ĐÀ NẴNG – HUẾ  ( Ăn sáng, trưa) \r\n\r\n7h45-8h15: Điểm tâm, Xe ghép đoàn đón quý khách khởi hành tham quan Huế.\r\n\r\n10h00: Tham quan lăng Khải Định – được xem là lăng tẩm đẹp nhất trong các lăng vua nhà Nguyễn.\r\n\r\n11h00: Quý khách tham quan Đại Nội với Cửa Ngọ Môn, Kỳ Đài, Điện Thái Hoà,…một di tích trong quần thể di tích Cố đô Huế.\r\n\r\n12h30: Qúy khách đi ăn trưa tại nhà hàng và nghỉ ngơi\r\n\r\n14h30: Di chuyển tham quan Chùa Thiên Mụ, trên đường đi quý khách ghé thăm và mua sắm cửa hàng đặc sản Huế, tại đây quý khách có thể mua sắm các đặc sản của Huế như: mè xững, tôm chua, hạt sen, Minh Mạng thang….\r\n\r\n15h00: Tham quan Chùa Thiên Mụ, quốc tự của Việt Nam dưới triều Nguyễn và là biểu tượng của mảnh đất Cố đô. Một trong những kiến trúc tôn giáo cổ nhất và đẹp nhất ở Huế.\r\n\r\n16h00: Xe đưa khách về lại Đà Nẵng và khách sạn nghỉ ngơi sau.\r\n\r\n17h30 : Qúy khách ăn tối tại khách sạn và tự do dạo Đà Nẵng về đêm.\r\n\r\n \r\n\r\nNgày 3: ĐÀ NẴNG - CÙ LAO CHÀM ( ăn sáng, trưa) \r\n\r\n07h45 – 08h00: Xe ghép đoàn và HDV  Danatravel đón quý khách tại khách sạn hoặc nhà riêng. Đoàn khởi hành đến cảng Cửa Đại (mất 40 phút). Trên đường đi, quý khách đi trên con đường 5* của thành phố, đây là con đường resort và khách sạn 5* cao cấp.\r\n\r\n08h40: Đến cảng Cửa Đại, Danatravel sẽ làm thủ tục xuất bến và đưa du khách vượt cửa biển Cửa Đại để đến đảo Cù Lao Chàm bắt đầu cuộc hành trình khám phá đảo xanh Cù Lao Chàm được công nhận là bầu sinh khí quyển của thế giới.\r\n\r\n08h55: Đoàn lên cano cao tốc khởi hành  tham quan Cù Lao Chàm (mất 15 – 20 phút). Quý khách sẽ tận hưởng cảm giác mạnh khi ngồi trên cano cao tốc, thưởng ngoạn toàn cảnh biển đảo.\r\n\r\n09h15:  Cano cập bến Bãi Làng. Bắt đầu hành trình, đoàn sẽ tham quan Khu bảo tồn biển với các loại sinh vật biển tại Cù Lao Chàm.\r\n\r\nTiếp đó, du khách sẽ tham quan Giếng cổ Chăm-pa và chùa Hải Tạng. Tại đây, du khách có thể uống một ngụm nước lá Cù Lao có thể chữa trị đau bụng. Tự do mua sắm đặc sản tươi.\r\n\r\n10h00: Thuyền về khu du lịch sinh thái Bãi Ông để thay trang phục tắm biển. Sau đó cano sẽ đưa quý khách đến bãi Xếp hoặc hòn Dài để lặn ngắm san hô.\r\n\r\n11h30: Quay về lại Bãi Ông để ăn trưa, nghỉ ngơi trên ghế xếp dài.\r\n\r\n14h00: Lên cano rời Cù Lao Chàm.\r\n\r\n14h20: Đến cảng Cửa Đại, khởi hành về lại Đà Nẵng.\r\n\r\n15h30: Đến Đà Nẵng, quý khách tắm rửa nghỉ ngơi tại khách sạn\r\n\r\n\r\n17h30 : Qúy khách ăn tối tại khách sạn và tự do dạo Đà Nẵng về đêm.\r\n\r\n \r\n\r\n\r\nNgày 4: ĐÀ NẴNG – BÀ NÀ - SÂN BAY (Ăn sáng, trưa)\r\n\r\n08h00: Sau khi Qúy khách ăn sáng tại khách sạn. Xe ghép đoàn đón quý khách đi tham quan Bà Nà Hill bắt đầu hành trình lên núi bằng hệ thống cáp treo đạt 2 kỉ lục của Thế Giới. Tại đây quý khách có thể hòa mình cùng với thiên nhiên bao la của núi rừng đại ngàn nguyên sinh, ngắm dòng suối Mơ thơ mộng, thác Tóc Tiên mềm mại\r\n\r\nHướng dẫn viên đưa khách di chuyển bằng  tuyến Tàu lửa leo núi đi tham quan Hầm Rượu Debay (chi phí tự túc) được người Pháp xây dựng năm 1923 , Cây Bưởi gần 100 năm tuổi .Viếng chùa Linh Ứng Bà Nà, tại đây có tượng Phật Thích Ca cao 27m. Vườn Lộc Uyển, Quan Âm Các …\r\n\r\nQuý khách được tham quan chụp hình, trải nghiệm cảm giác giống như băng qua thiên đường tại Cầu Vàng - nằm ở độ cao 1,400m so với mực nước biển, cây cầu xuất hiện như 1 dải ruy băng vàng được nắm giữ bới hai bàn tay khổng lồ nỗi lên từ sườn đồi.\r\n\r\n11h30 : Quý khách dùng cơm trưa buffet tại Nhà Hàng, Nghỉ ngơi ngoạn cảnh núi rừng .\r\n\r\n12h30 : Hướng dẫn viên đưa quý khách bách bộ chinh phục Đỉnh Núi Chúa cao 1487m, đỉnh cao nhất của Bà Nà. Quý khách viếng đền Lĩnh Chúa Linh Từ để trải lòng mình trong khung cảnh thanh tịnh và chiêm bái, cầu bình an, may mắn cho cả gia đình.\r\n\r\nĐoàn tiếp tục khám phá và tham gia những trò chơi thú vị tại khu vui chơi trong nhà thuộc hàng lớn nhất Việt Nam Fantasy Park :Tháp rơi tự do, công viên khủng long, Đường đua rực lửa, xem phim 3D 4D 5D,...\r\n\r\n15h00: Quý khách trở lại cáp treo lên Cabin xuống núi, Tạm biệt Bà Nà.\r\n\r\n17h00-17h30: Xe tiễn Quý khách ra sân bay để làm thủ tục. Cảm ơn và hẹn gặp lại.\r\n\r\nKết thúc chương trình tour  Đà Nẵng 4 ngày 3 đêm!",
        "customer_review": "Lần đầu tiên đi Đà Nẵng và mình rất ấn tượng! Thành phố đẹp, sạch sẽ, đồ ăn ngon. Nhờ tour mà mình được trải nghiệm nhiều điều thú vị mà nếu đi tự túc chắc chắn sẽ bỏ lỡ. Mọi người trong đoàn cũng rất vui vẻ, không khí thân thiện như gia đình. Rất mong có dịp đồng hành cùng công ty ở những hành trình tiếp theo!"
    },
    {
        "name": "Tour Hà Nội Đà Nẵng 4 ngày 3 đêm tham quan Sơn Trà NHS Hội An Huế Bà Nà (Ghép đoàn)",
        "price": "3.450.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   LỊCH TRÌNH TOUR ĐÀ NẴNG 4N3Đ KHỞI HÀNH TỪ HÀ NỘI\r\n\r\nNgày 01 :  HÀ NỘI - SƠN TRÀ - NGŨ HÀNH SƠN – HỘI AN (…/.../T)\r\n\r\nSáng: Quý khách tự túc phương tiện ra sân bay Nội Bài lên chuyến bay khởi hành đi Đà Nẵng (hỗ trợ vé máy bay phongvedanang.com hoặc liên hệ 0796.767.588). Xe đón tại sân bay Đà Nẵng về khách sạn nghỉ ngơi. \r\n\r\nTrưa: Đoàn ăn trưa tại khách sạn (tự túc),... Sau đó nhận phòng nghỉ ngơi.\r\n\r\n14h00: Xe đón Quý khách khởi hành đi Sơn Trà. Đoàn tham quan chùa Linh Ứng - ngôi chùa lớn nhất miền Trung, chiêm ngưỡng thập bát La Hán, viếng Phật tại Chánh Điện, tham quan tượng Phật Bà Quan Âm cao nhất Việt Nam 67m …\r\n\r\n15h00:  Xe ghép đoàn đón khách tại khách sạn, khởi hành đến Ngũ Hành Sơn.\r\n\r\n15h30: Dừng chân tại làng cổ Non Nước, tham quan các tác phẩm tinh xảo và đầy nét nghệ thuật của các nghệ nhân tại đây.\r\n\r\n15h50: Đoàn chinh phục 108 bật tam cấp của ngọn núi Thủy Sơn để đến tham quan ngôi chùa Linh Ứng 1, ngôi cổ tử được vua Minh Mạng cho xây dựng.\r\n\r\n17h00: Đoàn tập trung, khởi vào Phố cổ Hội An, dùng cơm tối, nghỉ ngơi tại nhà hàng.\r\n\r\n19h00: Đoàn tản bộ tham quan Phố cổ Hội An về đêm: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, dạo bộ tham quan phố đèn lồng với những chiếc đèn lồng rực rỡ đầy màu sắc, vẻ đẹp cổ kính bên dòng sông Hoài cổ kính.\r\n\r\n20h30: Đoàn tập trung khởi hành về Đà Nẵng.\r\n\r\n21h00: Đến Đà Nẵng, đưa quý khách về khách sạn nghỉ ngơi.\r\n\r\n \r\n\r\nNgày 02:  ĐÀ NẴNG – HUẾ (S/T/...)\r\n\r\n07h00: Điểm tâm, Xe ghép đoàn đón quý khách khởi hành tham quan Huế. .\r\n\r\n09h00: Tham quan lăng Khải Định – được xem là lăng tẩm đẹp nhất trong các lăng vua nhà Nguyễn.\r\n\r\n10h30: Quý khách tham quan Đại Nội với Cửa Ngọ Môn, Kỳ Đài, Điện Thái Hoà,…một di tích trong quần thể di tích Cố đô Huế.\r\n\r\n12h00: Qúy khách đi ăn trưa tại nhà hàng và nghỉ ngơi tại nhà hàng.\r\n\r\n14h30: Di chuyển tham quan Chùa Thiên Mụ, trên đường đi quý khách ghé thăm và mua sắm cửa hàng đặc sản Huế, tại đây quý khách có thể mua sắm các đặc sản của Huế như: mè xững, tôm chua, hạt sen, Minh Mạng thang….\r\n\r\n15h00: Tham quan Chùa Thiên Mụ, quốc tự của Việt Nam dưới triều Nguyễn và là biểu tượng của mảnh đất Cố đô. Một trong những kiến trúc tôn giáo cổ nhất và đẹp nhất ở Huế.\r\n\r\n16h00: Xe đưa khách về lại Đà Nẵng và khách sạn nghỉ ngơi sau.\r\n\r\n17h30: Qúy khách Tự do ăn tối dạo Đà Nẵng về đêm.\r\n\r\n \r\n\r\nNgày 3 : ĐÀ NẴNG - BÀ NÀ  – BIỂN MỸ KHÊ (S/T/...)\r\n\r\n08h00: Sau khi Qúy khách ăn sáng buffet tại khách sạn. Xe ghép đoàn đón quý khách đi tham quan \"Bà Nà Hill - Đường lên tiên cảnh\" bắt đầu bởi hành trình lên núi bằng hệ thống cáp treo đạt 2 kỉ lục của Thế Giới. Tại đây quý khách có thể hòa mình cùng với thiên nhiên bao la của núi rừng đại ngàn nguyên sinh, ngắm dòng suối Mơ thơ mộng, thác Tóc Tiên mềm mại\r\n\r\nHướng dẫn viên đưa khách di chuyển bằng  tuyến Tàu lửa leo núi đi tham quan Hầm Rượu Debay được người Pháp xây dựng năm 1923 , Cây Bưởi gần 100 năm tuổi .Viếng chùa Linh Ứng Bà Nà, tại đây có tượng Phật Thích Ca cao 27m. Vườn Lộc Uyển, Quan Âm Các …\r\n\r\nQuý khách được tham quan chụp hình, trải nghiệm cảm giác giống như băng qua thiên đường tại Cầu Vàng - nằm ở độ cao 1,400m so với mực nước biển, cây cầu xuất hiện như 1 dải ruy băng vàng được nắm giữ bới hai bàn tay khổng lồ nỗi lên từ sườn đồi.\r\n\r\n\r\n\r\n\r\n\r\nCầu Vàng luôn là điểm đến yêu thích nhất của du khách khi du lịch Đà Nẵng\r\n\r\n11h30 : Quý khách dùng cơm trưa buffet tại Nhà Hàng, Nghỉ ngơi ngoạn cảnh núi rừng .\r\n\r\n12h30 : Hướng dẫn viên đưa quý khách bách bộ chinh phục Đỉnh Núi Chúa cao 1487m, đỉnh cao nhất của Bà Nà. Quý khách viếng đền Lĩnh Chúa Linh Từ để trải lòng mình trong khung cảnh thanh tịnh và chiêm bái, cầu bình an, may mắn cho cả gia đình.\r\n\r\nĐoàn tiếp tục khám phá và tham gia những trò chơi thú vị tại khu vui chơi trong nhà thuộc hàng lớn nhất Việt Nam Fantasy Park :Tháp rơi tự do, công viên khủng long, Đường đua rực lửa, xem phim 3D 4D 5D,...\r\n\r\n15h00: Quý khách trở lại cáp treo lên Cabin xuống núi, Tạm biệt Bà Nà.\r\n\r\n16h00: Về đến khách sạn, Quý khách tự do tắm biển Mỹ Khê - một trong những bãi biển quyến rũ nhất hành tinh.\r\n\r\nTối: Quý khách tự do khám phá Đà Nẵng về đêm lung linh sắc màu như cầu Rồng, cầu Tình Yêu, cầu sông Hàn,...\r\n\r\n \r\n\r\nNgày 4 : TẮM BIỂN - TIỄN SÂN BAY (S/.../...)\r\n\r\nSáng sớm: Đoàn tự do tắm biển, sau đó ăn sáng buffet tại khách sạn.\r\n\r\n07h00: Làm thủ tục trả phòng khách sạn. Sau đó xe tiễn Quý khách ra sân bay để làm thủ tục về Hà Nội.\r\n\r\nKết thúc chương trình tour Hà Nội Đà Nẵng 4 ngày 3 đêm!",
        "customer_review": "Lần đầu tiên đi Đà Nẵng và mình rất ấn tượng! Thành phố đẹp, sạch sẽ, đồ ăn ngon. Nhờ tour mà mình được trải nghiệm nhiều điều thú vị mà nếu đi tự túc chắc chắn sẽ bỏ lỡ. Mọi người trong đoàn cũng rất vui vẻ, không khí thân thiện như gia đình. Rất mong có dịp đồng hành cùng công ty ở những hành trình tiếp theo!"
    },
    {
        "name": "Tour Đà Nẵng - Hội An - Cù Lao Chàm - Bà Nà 4N3Đ GIÁ CỰC SỐC",
        "price": "3.400.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   TOUR GHÉP ĐÀ NẴNG 4 NGÀY 3 ĐÊM KHỞI HÀNH HẰNG NGÀY\r\n\r\nNGŨ HÀNH SƠN - HỘI AN - CÙ LAO CHÀM - BÀ NÀ\r\n\r\n \r\n\r\nNGÀY 01 :  ĐÀ NẴNG - NGŨ HÀNH SƠN – HỘI AN (Ăn tối)\r\n\r\nSáng/trưa:  Quý khách tự túc phương tiện ra sân bay làm thủ tục lên chuyến bay khởi hành đi Đà Nẵng.\r\n\r\nNếu quý khách cần hỗ trợ đặt vé máy bay xin vui lòng liên hệ 0796.767.588 hoặc truy cập website phòng vé của Danatravel  https://phongvedanang.com \r\n\r\nXe đón quý khách tại sân bay Đà Nẵng về khách sạn (Tuỳ vào lịch bay của Quý khách chúng tôi sẽ sắp xếp xe đón phù hợp)\r\n\r\nĐoàn ăn trưa tự túc,... Nhận phòng khách sạn nghỉ ngơi (Thời gian nhận phòng sau 14h00)\r\n\r\n15h30: Đoàn di chuyển đến thắng cảnh Ngũ Hành Sơn\r\n\r\n\r\nNúi Ngũ Hành Sơn\r\n\r\nDừng chân tại làng cổ Non Nước, chiêm ngưỡng các tác phẩm tinh xảo và đầy nét nghệ thuật của các nghệ nhân tại đây.\r\n\r\nĐoàn chinh phục 108 bật tam cấp của ngọn núi Thủy Sơn để đến tham quan ngôi chùa Linh Ứng 1, ngôi cổ tử được vua Minh Mạng cho xây dựng.\r\n\r\n17h00 Đoàn tập trung, khởi vào Phố cổ Hội An, dùng cơm tối, nghỉ ngơi tại nhà hàng.\r\n\r\n19h00 Đoàn tự túc tản bộ tham quan Phố cổ Hội An: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, dạo bộ tham quan phố đèn lồng với những chiếc đèn lồng đủ kiểu dáng màu sắc, tự do mua sắm tại chợ đêm, nghe hát bài chòi - nét đặc trưng của phố Hội được nhiều du khách yêu thích,....Ngoài ra Quý khách có thể trải nghiệm dạo thuyền trên Sông Hoài thả hoa đăng (Chi phí tự túc)\r\n\r\n\r\nChùa Cầu Hội An\r\n\r\n20h30: Đoàn tập trung khởi hành về Đà Nẵng.\r\n\r\n21h00: Đến Đà Nẵng, xe đưa quý khách về khách sạn nghỉ ngơi.\r\n\r\nNGÀY 02: ĐÀ NẴNG - BÀ NÀ (Ăn sáng, trưa)\r\n\r\n07h00: Dùng điểm tâm sáng tại khách sạn.\r\n08h00:Xe và HDV đón quý khách tại khách sạn đi tham quan \"Bà Nà Hill - Đường lên tiên cảnh\". \r\n09h00: Đến nơi, trong lúc chờ HDV làm thủ tục lấy vé cho mọi người lên cáp treo Quý khách sẽ có khoảng thời gian tự do chiêm ngưỡng và chụp hình với Cổng Thời Gian ngay chân núi Bà Nà\r\nSau đó, Quý khách tập trung theo HDV bắt đầu hành trình lên núi bằng Cáp treo đạt 2 kỷ lục của Thế Giới (tuyến cáp treo một dây dài nhất thế giới 5.042,62m và có độ cao chênh lệch giữa ga trên và ga dưới lớn nhất thế giới 1.291,81m). Khi ngồi trong Cabin du khách sẽ được tận hưởng những phút giây \"lơ lửng\" trên không trung, cảm giác chênh vênh giữa núi rừng đại ngàn, bốn phía là mây trắng núi xanh như lạc vào chốn bồng lai tiên cảnh. \r\n09h30:Quý khách sẽ được tham quan trải nghiệm cảm giác giống như băng qua thiên đường tại CẦU VÀNG trên mây - nằm ở độ cao 1,400m so với mực nước biển, cây cầu xuất hiện như 1 dải ruy băng vàng được nắm giữ bởi hai bàn tay khổng lồ nỗi lên từ sườn đồi..\r\n\r\n\r\n\r\nBà Nà luôn là điểm đến yêu thích của du khách khi du lịch Đà Nẵng\r\n\r\nTiếp theo Hướng dẫn viên đưa khách đi tham quan các điểm: \r\nKhu vườn hoa Le Jardin D'amour: cảm giác như lạc vào một thế giới thiên nhiên. Tại đây hội tụ gần 1000 loài hoa khác nhau trên thế giới đủ các màu sắc: vàng, đỏ, hồng, tím, trắng, xanh,… trong khung cảnh lãng mạn ấy, cộng với kiểu khí hậu mát mẻ, dễ chịu khiến lòng người ai cũng phải xao xuyến và say mê. Ở đây sẽ có các khu vực check in như: Quảng trường ước hẹn, Cầu tình yêu, Vườn uyên ương, Vườn địa đàng, Vườn suối mơ, Vườn bí ẩn, Vườn suy tưởng, Vườn thần thoại,...\r\nChùa Linh Ứng: tọa lạc trong quần thể của khu du lịch Bà Nà Hills, với vị trí đắc địa nằm cạnh sườn núi, nơi có làn sương khói mờ tựa như cảnh tiên. Được khách du lịch biết đến tạo thế kiềng ba chân vững chắc chống trụ cho Đà Nẵng. \r\nHầm Rượu Debay (Chi phí tự túc): được trưng bày cả trăm loại rượu quý hiếm với quy trình sản xuất theo kiến trúc của người Pháp. Cuối hầm rượu là nơi trưng bày và một quầy bar nhỏ để quý khách có thể thưởng thức hoặc mua về. \r\nQuý khách cũng sẽ được thử trải nghiệm Tàu Hỏa Leo Núi tuyến Ga Le Jardin - Ga D'amour với cảm giác vô cùng tuyệt vời, như đang phiêu lưu vào 1 trò chơi giữa núi rừng.\r\nĐoàn tập trung cùng HDV di chuyển đến Làng Pháp. \r\n\r\n\r\nKhách hàng trải nghiệm Bà Nà Hills\r\n\r\nTrải nghiệm tuyến Tàu Hoả Leo Núi số 2 từ Ga Hang Rồng - Ga Giếng Thần, chuyến tàu có chiều dài lên đến 430m khám phá Lâu Đài Mặt Trăng điểm đến mới toanh cũng đang rất được mọi người chờ đợi.\r\n\r\nLâu Đài Mặt Trăng được coi là trái tim của Vương Quốc Kỳ Ảo, nơi đây còn có công năng của một khu vui chơi giải trí trong nhà quy mô độc đáo với tổng diện tích sàn lên tới 3,8 ha gồm 4 tầng là Hang Rồng, Sói Quyền Năng, Cú Tinh Anh và Quảng Trường Ánh Trăng.\r\n\r\n11h30: HDV đưa du khách đi ăn trưa Buffet với thực đơn đa dạng lên đến hơn 100 món cho cả người lớn và trẻ em. Sau đó quý khách sẽ nghỉ ngơi thưởng thức các loại đồ uống tại Bà Nà. \r\n\r\n13h00: HDV đưa Quý khách bách bộ khám phá sinh thái tự nhiên Bà Nà tại Vườn khỉ tự nhiên, Đỉnh Núi Chúa cao 1487m, đỉnh cao nhất của Bà Nà, tham gia những trò chơi thú vị tại khu vui chơi trong nhà thuộc hàng lớn nhất Việt Nam Fantasy Park: với hơn 200 trò chơi Miễn Phí đa dạng giúp tất cả quý khách có tinh thần thoải mái, xả street cũng như quên đi mệt mỏi lo âu hàng ngày (Rất phù hợp với gia đình có nhiều trẻ em) như Tháp rơi tự do, công viên khủng long,...\r\n\r\n15h00:Đoàn tập trung tại Ga cáp treo khởi hành về Đà Nẵng. Tạm biệt Bà Nà. Về đến khách sạn, Quý khách tự do tắm biển Mỹ Khê - một trong những bãi biển quyến rũ nhất hành tinh.\r\n\r\nTối: Quý khách tự túc ăn tối, tự do khám phá Đà Nẵng về đêm lung linh sắc màu như cầu Rồng, cầu Tình Yêu, cầu sông Hàn,...\r\n\r\n \r\n\r\nNGÀY 03: QUÝ KHÁCH LỰA CHỌN 1 TRONG 2 OPTION SAU:\r\n\r\nOPTION 1: ĐÀ NẴNG - CÙ LAO CHÀM (Ăn sáng/ trưa)\r\n\r\nSáng: Qúy khách ăn sáng tại khách sạn\r\n\r\n07h30: Xe và HDV Danatravel đón quý khách tại khách sạn. Đoàn khởi hành đến cảng Cửa Đại (mất 40 phút). Trên đường đi, quý khách đi trên con đường 5* của thành phố, đây là con đường resort và khách sạn 5* cao cấp.\r\n\r\n08h15: Đến cảng Cửa Đại, công ty sẽ làm thủ tục xuất bến cho quý khách.\r\n\r\n08h30: Đoàn lên cano cao tốc khởi hành đi tour Cù Lao Chàm (mất 15 – 20 phút). Quý khách sẽ tận hưởng cảm giác mạnh khi ngồi trên cano cao tốc, thưởng ngoạn toàn cảnh biển đảo.\r\n\r\n08h50: Cano cập bến Bãi Làng. Bắt đầu hành trình, đoàn sẽ tham quan Khu bảo tồn biển với các loại sinh vật biển tại Cù Lao Chàm.Tiếp đó, du khách sẽ tham quan Giếng cổ Chăm-pa và chùa Hải Tạng. Tại đây, du khách có thể uống một ngụm nước lá Cù Lao có thể chữa trị đau bụng. Tự do mua sắm đặc sản tươi.\r\n\r\n10h00: Thuyền về khu du lịch sinh thái Bãi Ông để thay trang phục tắm biển. Sau đó cano sẽ đưa quý khách đến bãi Xếp hoặc hòn Dài để lặn ngắm san hô.\r\n\r\n11h30: Quay về lại Bãi Ông để ăn trưa, nghỉ ngơi trên ghế xếp dài.\r\n\r\n\r\n\r\nLặn ngắm san hô với hàng trăm loại sinh vật biển tại Cù Lao Chàm \r\n\r\n \r\n\r\n14h00: Lên cano rời Cù Lao Chàm.\r\n\r\n14h20: Đến cảng Cửa Đại, khởi hành về lại Đà Nẵng.\r\n\r\n15h30: Đến Đà Nẵng, trả khách tại điểm đón ban đầu\r\n\r\nTối: Tự do tham quan Đà Nẵng về đêm\r\n\r\nOPTION 2: ĐÀ NẴNG - HUẾ (Ăn sáng/ trưa)          PHỤ THU 150.000VNĐ/KHÁCH\r\n\r\n07h00: Ăn sáng tại khách sạn. Xe đón quý khách khởi hành tham quan Huế.\r\n\r\n09h00:  Đoàn tham quan Lăng Khải Định (tên gọi khác là Ứng Lăng) – là công trình kiến trúc cuối cùng của triều Nguyễn là một trong những lăng tẩm đẹp, độc đáo nhất trong hệ thống lăng tẩm ở Huế, gây ấn tượng với nhiều trường phái kiến trúc ngoại quốc khác nhau.\r\n\r\n10h30:  Quý khách tham quan Đại Nội - là một phần trong Quần thể di tích Cố đô Huế, mang đậm dấu ấn văn hóa, lịch sử, kiến trúc của triều đại nhà Nguyễn, tổ chức UNESCO đã công nhận là di sản văn hóa thế giới vào năm 1993. Đến đây chúng ta sẽ được khám phá kiến trúc của:\r\n- Khu Hoàng Thành: Cổng Ngọ Môn, Điện Thái Hoà.\r\n- Khu Tử Cấm Thành: Đại Cung Môn, Tả Vu và Hữu Vu, Điện Cần Chánh, Thái Bình Lâu, Cung Diên Thọ.\r\n\r\nNgoài ra, chúng ta sẽ được ngắm nhìn Kỳ Đài (Cột Cờ cao nhất Cố Đô) - là điểm sáng du lịch ở Huế được xây dựng phía trong mặt tiền kinh thành. Đây cũng là nơi đã chứng kiến nhiều sự kiện lịch sử quan trọng của dân tộc.\r\n\r\n\r\n\r\nCố đô Huế là lựa chọn tuyệt vời với rất nhiều du khách nhà Danatravel\r\n\r\n12h00: Ăn trưa tại nhà hàng và nghỉ ngơi.\r\n\r\n14h30: Di chuyển đến Chùa Thiên Mụ, trên đường đi quý khách ghé thăm và mua sắm cửa hàng đặc sản Huế, tại đây quý khách có thể mua sắm các đặc sản của Huế như: mè xững, tôm chua, Minh Mạng thang….\r\n\r\n15h00: Tham quan Chùa Thiên Mụ - Ngôi chùa linh thiêng hơn 400 năm tuổi, là quốc tự của Việt Nam dưới triều Nguyễn và là biểu tượng của mảnh đất Cố đô. Một trong những kiến trúc tôn giáo cổ nhất và đẹp nhất ở Huế.\r\n\r\n16h00: Xe đưa khách về lại khách sạn Đà Nẵng nghỉ ngơi.\r\n\r\nTối: Qúy khách Tự do ăn tối khám phá Đà Nẵng về đêm.\r\n\r\nNGÀY 4: ĐÀ NẴNG – TIỄN KHÁCH(Ăn sáng/.../...)\r\n\r\nSáng sớm: Đoàn tự do tắm biển, sau đó ăn sáng tại khách sạn.\r\n\r\nQuý khách thoải mái tự do mua sắm đặc sản Đà Nẵng\r\n\r\nLàm thủ tục trả phòng trước 12h. Sau đó xe tiễn Quý khách ra sân bay/ ga tàu (Miễn phí phương tiện)\r\n\r\nKết thúc chương trình Tour ghép Đà Nẵng 4 ngày 3 đêm giá rẻ.\r\n\r\nThời gian và lộ trình có thể thay đổi phụ thuộc yêu cầu của từng đoàn khách hoặc các điều kiện khách quan khác như thời tiết, chuyến bay…!\r\n\r\nDanatravel mong muốn đồng hành cùng Quý khách trong những chuyến đi ý nghĩa và tuyệt vời!\r\n\r\n\r\n\r\nCty cổ phần đường sắt Yên Lào trong chuyến đi Huế Đà Nẵng 4N3Đ\r\n\r\n\r\n\r\nPhòng kế hoạch tài chính Gio Linh Quảng Trị khám phá Bà Nà Hill - Cù Lao Chàm - Hội An\r\n\r\n\r\n\r\nCông ty Sơn Trường tham gia tour Đà Nẵng 4 ngày 3 đêm\r\n \r\n\r\n\r\nDanatravel - Đơn vị lữ hành uy tín hàng đầu miền Trung\r\n\r\n✓  50.000+ lượt du khách mỗi năm trải dài từ Bắc xuống Nam, Danatravel cam kết luôn đem lại chất lượng tour tốt nhất để phục vụ Quý khách\r\n\r\n✓  Lái xe thân thuộc cung đường với ít nhất 5 năm kinh nghiệm, đảm bảo an toàn tuyệt đối\r\n\r\n✓  Đưa đón quý khách tận nơi\r\n\r\n✓  HDV theo suốt hành trình, chăm lo chu đáo, hiểu biết dày dặn về các điểm du lịch\r\n\r\n✓  Sở hữu hệ thống đặt phòng khách sạn online uy tín nhất miền Trung khachsandanang.com.vn, liên kết hàng trăm khách sạn từ 2 sao – 5 sao đem đến chỗ ở tiện nghi nhất với giá ưu đãi\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n✿✿​ CÓ THỂ BẠN QUAN TÂM: tour đà nẵng 3 ngày 2 đêm, tour đà nẵng 5 ngày 4 đêm",
        "customer_review": "Lần đầu tiên đi Đà Nẵng và mình rất ấn tượng! Thành phố đẹp, sạch sẽ, đồ ăn ngon. Nhờ tour mà mình được trải nghiệm nhiều điều thú vị mà nếu đi tự túc chắc chắn sẽ bỏ lỡ. Mọi người trong đoàn cũng rất vui vẻ, không khí thân thiện như gia đình. Rất mong có dịp đồng hành cùng công ty ở những hành trình tiếp theo!"
    },
    {
        "name": "Tour Đà Nẵng Nhật Bản đắm chìm sắc hoa anh đào 6 ngày 5 đêm (Bay thẳng VNA)",
        "price": "25.990.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   KHÁM PHÁ NHẬT BẢN \r\n\r\nCỐ ĐÔ KYOTO – THÀNH PHỐ CẢNG KOBE \r\n\r\nNARA -   OSAKA ‘Thành phố không ngủ‘ \r\n\r\n\r\n\r\nNhật Bản nổi tiếng là một trong những nơi đẹp nhất thế giới, với cảnh sắc bốn mùa thay đổi rõ rệt, ngập tràn sắc màu của đủ các loài hoa, cùng với vẻ đẹp cổ kính của những ngôi chùa được chạm khắc cẩn thận, tỉ mỉ, lưu giữ vô vàn cố sự. Hành trình này sẽ đưa quý khách đến với rất nhiều điểm đặc sắc của xứ sở Phù Tang.\r\n\r\nĐIỂM NỔI BẬT:\r\n\r\n\r\n\tBay thẳng từ Đà Nẵng bằng Vietnam Airlines.\r\n\tThủ tục đơn giản – MIỄN CHỨNG MINH TÀI CHÍNH (có điều kiện).\r\n\tTặng bữa lẩu Shabu Shabu\r\n\tTham quan cố đô Kyoto\r\n\tThăm quan thành phố lớn bậc nhất Nhật Bản \r\n\tMột ngày tự do thoả thích khám phá Osaka (khách sạn gần trung tâm mua sắm). \r\n\tThưởng thức ẩm thực Nhật Bản chính gốc.\r\n\tMua sắm hàng hóa – “Made in Japan”.\r\n\r\n\r\nNGÀY 01: ĐÀ NẴNG – NHẬT BẢN     \r\n\r\nTối: Quý khách tập trung lúc tại sân bay Quốc Tế Đà Nẵng, ga đi quốc tế theo giờ đã hẹn. Hướng dẫn viên của Công ty hỗ trợ đoàn làm thủ tục check in chuyến bay VN336 (01:10 – 07:55) đến sân bay Quốc tế Kansai, nghỉ đêm trên máy bay.\r\n\r\n \r\n\r\nNGÀY 02: KANSAI – KYOTO             Ăn trưa, tối\r\n\r\nSáng:  Quý khách đến sân bay Quốc tế Kansai. Hướng dẫn viên địa phương và xe du lịch chào đón đoàn đến với Nhật Bản. Đoàn khởi hành di chuyển tham quan:\r\n\r\nKobe Port Tower (Tháp cảng Kobe): Vượt hẳn lên với độ cao 108 m ấn tượng, công trình kiến trúc tham quan này được thiết kế để mô phỏng chiếc trống Nhật Bản hình đồng hồ cát truyền thống thường được sử dụng trong các nhà hát kịch.\r\n\r\n\r\n\t\r\n\tHakutsuru Sake Museum: là một điểm đến thú vị để tìm hiểu về lịch sử của rượu Sake qua các triển lãm bằng hiện vật, hình ảnh và mô hình minh họa. Ngoài việc hiểu về quy trình sản xuất, khách tham quan cũng có cơ hội tìm hiểu về công nghệ và công cụ truyền thống được sử dụng trong sản xuất sake.\r\n\t\r\n\r\n\r\nTrưa: Đoàn ăn trưa món bò Kobe tại nhà hàng địa phương. Sau khi nghỉ ngơi, đoàn tham quan:\r\n\r\n\r\n\t\r\n\tAwaji Park: là công viên chủ đề tại Đảo Awaji với đa dạng hoạt động vui chơi, giải trí phù hợp với mọi độ tuổi, ví dụ như đu quay, tàu lượn và xe đua go-kart.  \r\n\t\r\n\t\r\n\tCầu Akashi Kaikyo: Với chiều dài gần 4 km, Cầu Akashi Kaikyo là cây cầu treo dài nhất thế giới. Cây cầu này nối liền thành phố Kobe với Đảo Awaji . Bản thân cây cầu được đặt biệt danh là Cầu Trân Châu vì vẻ ngoài xinh đẹp - vốn là điểm thu hút của chính nó.\r\n\t\r\n\r\n\r\nTối: Đoàn ăn tối tại nhà hàng địa phương. Đoàn nghỉ đêm tại Osaka, quý khách di chuyển tự do tham quan Osaka về đêm.\r\n\r\n  \r\n\r\n                          Kobe Port Tower                                                                  Cầu Akashi Kaikyo\r\n\r\nNGÀY 03: OSAKA - KYOTO - OSAKA      Ăn sáng, trưa, tối\r\n\r\nSáng: Quý khách ăn sáng tại khách sạn. Sau đó, xe và hướng dẫn viên đón quý khách, bắt đầu hành trình về Kyoto khám phá:\r\n\r\n\r\n\t\r\n\tHeanjingu: Là một đền thờ nổi tiếng ở Kyoto, Nhật Bản. Được xây dựng để tưởng niệm thời kỳ Heian (794–1185), thời kỳ mà Kyoto là thủ đô của Nhật Bản. Mặc dù đền thờ này không phải là một di tích lịch sử từ thời Heian, nhưng nó được xây dựng để tái hiện lại vẻ đẹp của các công trình kiến trúc từ thời kỳ đó.\r\n\t\r\n\t\r\n\tKiyomizu Temple: Đây là một trong những ngôi chùa lớn nhất và nổi tiếng nhất tại Kyoto, đồng thời cũng là một trong những di sản văn hóa thế giới được UNESCO công nhận.\r\n\t\r\n\r\n\r\nTrưa: Đoàn ăn trưa theo thực đơn kiểu Kyoto tại nhà hàng địa phương. Sau đó, tiếp tục hành trình khám phá:\r\n\r\n\r\n\t\r\n\tKinkakuji Temple: Là một ngôi chùa Thiền tông nổi tiếng với bề dày lịch sử hàng thế kỷ, Chùa Rokuonji ngày nay được biết đến rộng rãi hơn với tên gọi Chùa Kinkakuji - một cái tên bắt nguồn từ Chùa Vàng (Xá lợi điện) nổi tiếng.\r\n\t\r\n\t\r\n\tLâu đài Osaka: Được công nhận là Di sản thế giới với các đường hào uốn lượn bao quanh tuyệt đẹp, các công trình kiến trúc độc đáo mà mỗi tòa nhà là một bảo tàng về nghệ thuật kiến trúc cổ, là niềm tự hào của người Osaka cũng như người Nhật Bản. (Tham quan và chụp ảnh bên ngoài)\r\n\t\r\n\r\n\r\nTối: Đoàn về Osaka và thưởng thức bữa tối tại nhà hàng địa phương, sau đó về phòng khách sạn nghỉ ngơi. Quý khách nghỉ đêm tại Osaka.\r\n\r\n  \r\n\r\n                      Kiyomizu Temple                                                                      Lâu đài Osaka\r\n\r\nNGÀY 04: TỰ DO KHÁM PHÁ OSAKA  Ăn sáng\r\n\r\nSáng: Sau khi dùng bữa sáng tại khách sạn, quý khách có một ngày tự do khám phá Osaka. Lưu trú tại khách sạn gần ga tàu tiện di chuyển tự do, gần các trung tâm thương mại và chợ truyền thống, một ngày tự do ở Osaka là cơ hội để Quý khách thoải mái ghé thăm những địa điểm mà mình muốn mà không cần bó buộc theo chương trình tour, thoả sức khám phá văn hoá và ẩm thực địa phương ở Nhật Bản dưới sự gợi ý của hướng dẫn viên công ty.\r\n\r\n\r\n\r\n\t\r\n\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\r\n\t\t\r\n\t\t\t\r\n\t\t\tTự do khám phá các điểm tham quan và chợ địa phương ở Osaka\r\n\t\t\t\r\n\t\t\r\n\t\r\n\r\n\r\n\r\n \r\n\r\nNGÀY 05: OSAKA – NARA - KANSAI      Ăn sáng, trưa, tối\r\n\r\nSáng: Quý khách ăn sáng tại khách sạn. Sau đó, xe và hướng dẫn viên đón quý khách ghé tham quan:\r\n\r\n\r\n\t\r\n\tTodaiji Temple: là một ngôi chùa danh tiếng thuộc Hoa Nghiêm tông, ở thành phố Nara, Nhật Bản. Là công trình kiến trúc gỗ lớn nhất thế giới. Nơi đây đặt pho tượng Phật Tỳ Lô Giá Na đúc bằng đồng đen, cũng là một kỷ lục nặng 500 tấn.\r\n\t\r\n\t\r\n\tNara Park: là một trong những công viên lâu đời và nổi tiếng nhất Nhật Bản, nằm ở trung tâm thành phố Nara. Được thành lập vào năm 1880, công viên này có diện tích khoảng 660 ha và là nơi sinh sống của hàng nghìn con hươu hoang dã.\r\n\t\r\n\r\n\r\nTrưa: Đoàn ăn trưa tại nhà hàng địa phương, sau đó tiếp tục hành trình: \r\n\r\n\r\n\t\r\n\tRinku Premium Outlet: là một khu mua sắm nằm gần sân bay Kansai trên đảo nhân tạo ở vịnh Osaka. Được làm dựa trên hình ảnh của Charleston, cảng lịch sử ở South Carolina ở Mỹ, khu mua sắm này có khoảng 210 cửa hàng thương hiệu nổi tiếng, vì vậy bạn có thể tận hưởng mua sắm tuyệt vời và phong cảnh đẹp nơi đây.\r\n\t\r\n\r\n\r\nTối: Xe đưa đoàn về Kansai và ăn tối tại nhà hàng địa phương, đoàn nghỉ đêm tại Kansai.\r\n\r\n  \r\n\r\n                               Todaiji Temple                                                                      Công viên Nara\r\n\r\n \r\n\r\nNGÀY 06:  KANSAI – ĐÀ NẴNG   Ăn sáng\r\n\r\nSáng: Sau khi ăn sáng tại khách sạn, xe và hướng dẫn viên đưa đoàn đến sân bay Kansai để làm thủ tục đáp chuyến bay VN337 (09:30 – 12:25) về lại Đà Nẵng. Kết thúc chương trình, chia tay quý khách và hẹn gặp lại. \r\n\r\n \r\n\r\nChương trình có thể thay đổi trình tự tùy theo tình hình thực tế nhưng vẫn đảm bảo thực hiện đầy đủ các tuyến điểm tham quan có đề cập trong chương trình.\r\n\r\n✿✿Danatravel hân hạnh được phục vụ quý khách!✿✿\r\n \r\n\r\n*Tham khảo thêm tour: Nhật Bản Tokyo Núi Phú Sĩ 6 ngày 5 đêm khởi hành từ Đà Nẵng"
    },
    {
        "name": "Tour 2 nước Singapore - malaysia 5 ngày 4 đêm từ Đà Nẵng giá tốt",
        "price": "11.790.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   SINGAPORE - MALAYSIA \r\n\r\n5 NGÀY 4 ĐÊM TỪ ĐÀ NẴNG \r\n\r\nHÃNG HÀNG KHÔNG VIETJET - BATIK AIR\r\n\r\nĐIỂM NỔI BẬT CỦA CHƯƠNG TRÌNH: \r\n\r\n ⮚Check in Thác Nước JEWEL nổi tiếng tại Sân Bay Quốc Tế Changi - Singapore\r\n\r\n⮚Khám phá Gardens by the Bay: nổi tiếng với những siêu cây khổng lồ. Đặc biệt, du khách có thể nghiên cứu các loài cây từ khắp nơi trên thế giới. \r\n\r\n⮚Vui chơi tại Đảo Sentosa: Chụp hình lưu niệm cùng Universal Studios biểu tượng của đất nước Singapore, Khám phá Casino hiện đại lớn nhất Châu Á… \r\n\r\n⮚Tham quan city tour Singapore: Công viên sư tử biển, nhà hát Esplanade,…\r\n\r\n⮚Tại đất nước hồi giáo Malaysia: vui chơi giải trí tại Cao nguyên Genting – Quần thể Resort Casino nổi tiếng thế giới. \r\n\r\n⮚Tham quan động Batu, Phố cổ Malacca và tòa nhà cao nhất Malaysia – Twin Towers (Niềm tự hào của người dân Malaysia). \r\n\r\n⮚01 BỮA BBQ KIỂU HÀN HOẶC LẨU SUKIYA TẠI SINGAPORE\r\n\r\n\r\n\t\r\n\t\t\r\n\t\t\tGIỜ BAY \r\n\t\t\tNGÀY KHỞI HÀNH \r\n\t\t\t\r\n\t\t\tGIÁ TOUR \r\n\r\n\t\t\tVNĐ/KHÁCH\r\n\t\t\t\r\n\t\t\r\n\t\t\r\n\t\t\t\r\n\t\t\tVIETJET\r\n\r\n\t\t\t1 VJ 973  DADSIN 1200 1555\r\n\r\n\t\t\tBATIK AIR\r\n\r\n\t\t\t2 OD502 KULDAD 1030 1205 \r\n\r\n\t\t\t \r\n\r\n\t\t\t \r\n\r\n\t\t\t \r\n\t\t\t\r\n\t\t\t \r\n\t\t\t14-18/03/2025 \r\n\t\t\t11.790.000\r\n\t\t\r\n\t\t\r\n\t\t\t\r\n\t\t\tVIETJET\r\n\r\n\t\t\t1 VJ 973  DADSIN 1200 1555\r\n\r\n\t\t\tAIR ASIA\r\n\r\n\t\t\t2 AK640 KULDAD 1335 1510\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t30/4 – 04/5/25 \r\n\r\n\t\t\tLỄ 30/4-1/5\r\n\t\t\t\r\n\t\t\t \r\n\t\t\t13.790.000\r\n\t\t\r\n\t\t\r\n\t\t\t\r\n\t\t\tVIETJET\r\n\r\n\t\t\t1 VJ 973  DADSIN 1200 1555\r\n\r\n\t\t\tBATIK AIR\r\n\r\n\t\t\t2 OD502 KULDAD 1030 1205\r\n\t\t\t\r\n\t\t\t31/5 – 4/6\r\n\t\t\t26 – 30/7\r\n\t\t\t08 – 12/8\r\n\t\t\t12.790.000\r\n\t\t\r\n\t\t\r\n\t\t\t30/8 – 03/9\r\n\t\t\tLỄ 2/9\r\n\t\t\t13.190.000\r\n\t\t\r\n\t\r\n\r\n\r\n \r\n\r\nNGÀY 1: ĐÀ NẴNG - SINGAPORE - GARDEN BY THE BAY (ĂN TRƯA TẠI SÂN BAY, ĂN TỐI) \r\n\r\nSáng 09h00: Quý khách tập trung tại sân bay quốc tế Đà Nẵng, làm thủ tục đáp chuyến bay VJ973 lúc 12:00 đi Singapore, dùng bữa trưa tại sân bay. \r\n\r\n15:55 Đến sân bay quốc tế Changi – Singapore, xe và hướng dẫn viên đón quý khách. \r\n\r\nTerminal 1 tham quan Rain Vortex (thác nước JEWEL) là một thác nước cao lớn tại khu Jewel Changi và đã được công nhận là thác nước trong nhà cao nhất thế giới với chiều cao 40 m và bao xung quanh là một khu rừng dạng bậc thang 4 tầng.\r\n\r\nKhởi hành về trung tâm Singapore, tham quan \r\n\r\nGarden By the Bay: Biểu tượng mới của Singapore này rộng 101 hecta, chứa hơn 250.000 loài cây quý hiếm. Quý khách sẽ có cơ hội ngắm nhìn những “siêu cây” ấn tượng, cao 16 tầng là nơi tích trữ nước mưa, tạo ra năng lượng mặt trời và có vai trò như ống thông gió cho nhà kính công viên. \r\n\r\nGhé tham quan các công trình kiến trúc độc đáo như Tòa nhà Quốc hội lịch sử, Tòa án tối cao, Tòa thị chính, Nhà hát trái sầu riêng (Esplanade Theatre), Vịnh Marina Bay, ….\r\n\r\nDùng bữa tối tại nhà hàng địa phương. Sau đó về khách sạn nhận phòng nghỉ ngơi. \r\n\r\nQuý khách tự do hoặc tham quan tour: Singapore By Night (chi phí tự túc)\r\n\r\nTrải nghiệm hệ thống tàu điện ngầm MRT không người lái nhưng cực kỳ an toàn\r\n\r\nNgồi thuyền du ngoạn trên sông, vừa chiêm ngưỡng ánh đèn màu rực rỡ của tập hợp các quán bar, trung tâm mua sắm hai bên bờ song, vừa lắng nghe câu chuyện kỳ bí về lịch sử đảo quốc. \r\n\r\nMột lần đến với khu phức hợp Suntec City để hiểu rõ hơn về sự tuyệt vời của nghệ thuật phong thủy Singapore.\r\n\r\n Nghỉ đêm tại khách sạn 3* ở Singapore. \r\n\r\n\r\n\r\n\r\n\r\nNGÀY 2: SENTOSA - MALACCA (ĂN 3 BỮA)\r\n\r\nSáng: Quý khách ăn sáng tại khách sạn và trả phòng.\r\n\r\nXe và hướng dẫn viên đón đoàn tham quan Đảo Sentosa– Đảo nghỉ dưỡng hàng đầu, thăm quan khu giải trí phức hợp Resort World – một phức hợp du lịch ấn tượng kết hợp hài hoà giữa công viên thiên nhiên, di sản văn hoá, khu ẩm thực, trung tâm mua sắm và khu vui chơi giả trí. Quý khách cũng có thể thử vận may tại Casino.\r\n\r\nDùng bữa trưa BBQ nướng kiểu Hàn hoặc Lẩu Sukiya kiểu Nhật tại nhà hàng địa phương,\r\n\r\nQuý khách tham quan và mua sắm tại Trung tâm chế tác đá quý và Cửa hàng dầu gió – quốc bảo của Singapore.\r\n\r\nSau đó đoàn di chuyển đi Malaysia, ăn tối và nghỉ đêm tại Malacca\r\n\r\n\r\n\r\nNGÀY 3: MALACCA - KUALA LUMPUR (ĂN 3 BỮA)\r\n\r\nQuý khách ăn sáng tại khách sạn. Đoàn tham quan Thành cổ Malacca – Là Thành phố cổ xưa nhất với những dấu ấn về thời vàng son của Malaysia 600 năm về trước, Mallacca với không gian êm đềm, cổ kính và tĩnh lặng luôn được xem là những trang lịch sử sách sinh động và quý giá trong lịch sử hình thành và phát triển của đất nước này.\r\n\r\nNhà thờ cổ Saint Paul: Nằm ngay trung tâm thành phố Malacca. Nhà nhờ này được xây dựng bởi người Bồ Đào Nha theo lối kiến trúc đặc trưng của người Châu Âu. Nhưng sau một thời gian, nhà thờ gặp sự cố bị cháy rụi phần mái, khiến nhà thơ chỉ còn những bức tường vững trãi. Nơi đây gắn liền với lịch sử xây dựng thành Malacca.\r\n\r\nPháo đài cổ Bồ Đào Nha được xây dựng vào đầu những năm 1500, pháo đài A Famosa là nơi lưu trữ đạn dược, nơi cư trú của các sĩ quan, thuyền trưởng trong các cuộc chiến lúc bấy giờ. Hiện nay những gì còn lại của pháo đài A Famosa chỉ là phế tích, ngoại trừ chiếc cổng đá Porta de Santiago vẫn đứng vững qua hàng trăm năm.\r\n\r\nQuảng trường Hà Lan: Với những con đường lát gạch đỏ rợp mát bóng cây và một nhà thờ đỏ sẫm đượm màu quá khứ. Một công viên nho nhỏ với mô phỏng chiếc cối xay gió và những cụm cây xanh um điểm xuyết những bông hoa nhắc nhở thời kỳ người Hà Lan ngự trị nơi đây.\r\n\r\nĐền Cheng Hoon Teng – Ngôi đền cổ, lâu đời nhất ở Malaysia. Tuy diện tích đền khá nhỏ, nhưng với thiết kế độc đáo, được xây dựng theo nguyên tắc phong thủy, nó lại thu hút sự quan tâm của rất nhiều du khách trong và ngoài nước đến ghé thăm.\r\n\r\nĐoàn dùng bữa trưa. Tiếp đó tham quan và mua sắm tại cửa hàng đặc sản địa phương và cửa hàng miễn thuế, đặc biệt tìm hiểu về đặc sản của Malaysia. \r\n\r\nSau đó di chuyển về Kuala Lumpur, dùng bữa tối và nghỉ đêm tại Kuala Lumpur.\r\n\r\n\r\n\r\nNGÀY 4: BATU - GENTING - KUALA LUMPUR (ĂN 3 BỮA)\r\n\r\nSau bữa sáng, xe và hướng dẫn viên đón đoàn đi tham quan:\r\n\r\nTháp đôi Petronas hay còn gọi là Petronas Twin Tower: Tòa tháp có 88 tầng, cao 375m tính từ tầng trệt lên đến đỉnh cao nhất do tập đoàn dầu khí hùng mạnh nhất Malaysia xây dựng này đã từng được coi là tòa tháo cao nhất thế giới. \r\n\r\nTham quan Cung điện Hoàng Gia, Đài tưởng niệm, Quảng Trường Độc Lập, Chùa Thiên Hậu…. \r\n\r\nĐộng Batu – nơi thờ đạo Hindu thiêng liêng của người Ấn Độ cổ với 272 bậc thang dẫn đến đền thờ trong động. Có tượng thần Murugan cao 43m được sơn nhũ vàng lấp lánh, đứng trước lối vào động và để chiêm ngưỡng sự huyền bí của hang động. \r\n\r\nSau bữa trưa đoàn khởi hành lên cao nguyên Genting, tham quan:\r\n\r\nCao nguyên Genting bằng cáp treo với độ cao 2.000m so với mặt nước biển. Quý khách có thể mua sắm, thử vận may tại sòng bạc Genting Casino nổi tiếng Đông Nam Á, thưởng thức Magic Show, tham gia các trò chơi như: lái xe mô tô, đi tàu cao tốc trên không, vui chơi chụp hình trong nhà tuyết… (chi phí tự túc)\r\n\r\nTham quan thưởng thức và mua sắm Cửa hàng vàng bạc đá quý và Socola tại cửa hàng Socola-Bery’s nổi tiếng của Malaysia.\r\n\r\nTham quan thành phố mới New Putrajaya – một trong những thành phố trẻ, thông minh và hiện đại bậc nhất ở Malaysia. Thành phố mới này có thể sánh ngang với Mỹ, Nhật hay Anh về mặt công nghệ khoa học. Điều này được chứng minh qua các công trình kiến trúc, phương tiện giao thông tại đây. Tên của thành phố được người dân đặt để tưởng nhớ đển vị thủ tướng đầu tiên của Malaysia.\r\n\r\nĐoàn khởi hành về Kuala Lumpur. Ăn tối và nghỉ đêm tại Kuala Lumpur.\r\n\r\n\r\n\r\nNGÀY 5: KUALA LUMPUR - ĐÀ NẴNG (ĂN SÁNG) \r\n\r\nSau bữa sáng, hướng dẫn viên giúp quý khách làm thủ tục trả phòng khách sạn. \r\n\r\nXe và hướng dẫn viên đưa đoàn ra Sân bay quốc tế Kuala Lumpur, đáp chuyến bay lúc 10:30 bay về Đà Nẵng. \r\n\r\nKết thúc chương trình tham quan. Chia tay Quý khách & Hẹn gặp lại."
    },
    {
        "name": "Tour Đà Nẵng Bà Nà Hills Hội An Cù Lao Chàm 3 ngày 2 đêm",
        "price": "3.050.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                    NGÀY 01: ĐÀ NẴNG – LINH ỨNG TỰ -  NGŨ HÀNH SƠN - HỘI AN (Ăn tối) \r\n\r\nSáng/trưa: Quý khách tự túc phương tiện ra sân bay làm thủ tục lên chuyến bay khởi hành đi Đà Nẵng.\r\n\r\nNếu quý khách cần hỗ trợ đặt vé máy bay xin vui lòng liên hệ 0796.767.588 hoặc truy cập website phòng vé của Danatravel  https://phongvedanang.com \r\n\r\nXe đón quý khách tại sân bay Đà Nẵng về khách sạn (Tuỳ vào lịch bay của Quý khách chúng tôi sẽ sắp xếp xe đón phù hợp)\r\n\r\nĐoàn ăn trưa tự túc,... Nhận phòng khách sạn nghỉ ngơi (Thời gian nhận phòng sau 14h00)\r\n\r\n14h30:  Xe đón Quý khách tại khách sạn khởi hành đi Sơn Trà. Đoàn tham quan chùa Linh Ứng - ngôi chùa lớn nhất miền Trung, chiêm ngưỡng thập bát La Hán, viếng Phật tại Chánh Điện, tham quan tượng Phật Bà Quan Âm cao nhất Việt Nam 67m …\r\n\r\n\r\nChùa Linh Ứng\r\n\r\n15h30:  Đoàn di chuyển đến thắng cảnh Ngũ Hành Sơn\r\n\r\nDừng chân tại làng cổ Non Nước, chiêm ngưỡng các tác phẩm tinh xảo và đầy nét nghệ thuật của các nghệ nhân tại đây.\r\n\r\n\r\nNgũ Hành Sơn\r\n\r\nĐoàn chinh phục 108 bật tam cấp của ngọn núi Thủy Sơn để đến tham quan ngôi chùa Linh Ứng 1, ngôi cổ tử được vua Minh Mạng cho xây dựng.\r\n\r\n17h30: Đoàn tập trung, khởi vào Phố cổ Hội An, dùng cơm tối, nghỉ ngơi tại nhà hàng.\r\n\r\n\r\nChùa Cầu - Phố Cổ Hội An\r\n\r\n19h00:  Đoàn tự túc tản bộ tham quan Phố cổ Hội An: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, dạo bộ tham quan phố đèn lồng với những chiếc đèn lồng đủ kiểu dáng màu sắc, tự do mua sắm tại chợ đêm, nghe hát bài chòi - nét đặc trưng của phố Hội được nhiều du khách yêu thích,....Ngoài ra Quý khách có thể trải nghiệm dạo thuyền trên Sông Hoài thả hoa đăng (Chi phí tự túc)\r\n21h00:  Xe và HDV đón khách đưa về lại khách sạn, nghỉ đêm tại Đà Nẵng.\r\n\r\n \r\n\r\nNGÀY 02: ĐÀ NẴNG – CÙ LAO CHÀM  (Ăn sáng/trưa )\r\n\r\nSáng:  Qúy khách ăn sáng tại khách sạn\r\n\r\n7h30: Xe và HDV Danatravel đón quý khách tại khách sạn. Đoàn khởi hành đến cảng Cửa Đại (mất 40 phút). Trên đường đi, quý khách đi trên con đường 5* của thành phố, đây là con đường resort và khách sạn 5* cao cấp.\r\n\r\n8h30: Đến cảng Cửa Đại, công ty sẽ làm thủ tục xuất bến cho quý khách.\r\n\r\nĐoàn lên cano cao tốc khởi hành đi tour Cù Lao Chàm (mất 15 – 20 phút). Quý khách sẽ tận hưởng cảm giác mạnh khi ngồi trên cano cao tốc, thưởng ngoạn toàn cảnh biển đảo. Cano cập bến Bãi Làng.\r\n\r\n\r\n\r\nBắt đầu hành trình, đoàn sẽ tham quan Khu bảo tồn biển với các loại sinh vật biển tại Cù Lao Chàm.Tiếp đó, du khách sẽ tham quan Giếng cổ Chăm-pa và chùa Hải Tạng. Tại đây, du khách có thể uống một ngụm nước lá Cù Lao có thể chữa trị đau bụng. Tự do mua sắm đặc sản tươi.\r\n\r\n10h00:Thuyền về khu du lịch sinh thái Bãi Ông để thay trang phục tắm biển. Sau đó cano sẽ đưa quý khách đến bãi Xếp hoặc hòn Dài để lặn ngắm san hô.\r\n\r\n\r\nTham gia lặn ngắm san hô tại Đảo Cù Lao Chàm\r\n\r\n11h30:Quay về lại Bãi Ông để ăn trưa, nghỉ ngơi trên ghế xếp dài.\r\n\r\n14h00: Lên cano rời Cù Lao Chàm.\r\n\r\n14h20: Đến cảng Cửa Đại, khởi hành về lại Đà Nẵng.\r\n\r\n15h30: Đến Đà Nẵng, trả khách tại điểm đón ban đầu\r\n\r\nTối: Tự do tham quan Đà Nẵng về đêm\r\n\r\n \r\n\r\nNGÀY 03:  ĐÀ NẴNG – BÀ NÀ HILLS (Ăn Sáng/Trưa)\r\n\r\n07h00: Dùng điểm tâm sáng tại khách sạn. Làm thủ tục trả phòng khách sạn.\r\n08h00: Xe và HDV đón quý khách tại khách sạn đi tham quan \"Bà Nà Hill - Đường lên tiên cảnh\". \r\n09h00: Đến nơi, trong lúc chờ HDV làm thủ tục lấy vé cho mọi người lên cáp treo Quý khách sẽ có khoảng thời gian tự do chiêm ngưỡng và chụp hình với Cổng Thời Gian ngay chân núi Bà Nà\r\n\r\n\r\nCổng Thời Gian\r\n\r\nSau đó, Quý khách tập trung theo HDV bắt đầu hành trình lên núi bằng Cáp treo đạt 2 kỷ lục của Thế Giới (tuyến cáp treo một dây dài nhất thế giới 5.042,62m và có độ cao chênh lệch giữa ga trên và ga dưới lớn nhất thế giới 1.291,81m). Khi ngồi trong Cabin du khách sẽ được tận hưởng những phút giây \"lơ lửng\" trên không trung, cảm giác chênh vênh giữa núi rừng đại ngàn, bốn phía là mây trắng núi xanh như lạc vào chốn bồng lai tiên cảnh. \r\n\r\n09h30:Quý khách sẽ được tham quan trải nghiệm cảm giác giống như băng qua thiên đường tại CẦU VÀNG trên mây - nằm ở độ cao 1,400m so với mực nước biển, cây cầu xuất hiện như 1 dải ruy băng vàng được nắm giữ bởi hai bàn tay khổng lồ nỗi lên từ sườn đồi..\r\n\r\nTiếp theo Hướng dẫn viên đưa khách đi tham quan các điểm: \r\nKhu vườn hoa Le Jardin D'amour: cảm giác như lạc vào một thế giới thiên nhiên. Tại đây hội tụ gần 1000 loài hoa khác nhau trên thế giới đủ các màu sắc: vàng, đỏ, hồng, tím, trắng, xanh,… trong khung cảnh lãng mạn ấy, cộng với kiểu khí hậu mát mẻ, dễ chịu khiến lòng người ai cũng phải xao xuyến và say mê. Ở đây sẽ có các khu vực check in như: Quảng trường ước hẹn, Cầu tình yêu, Vườn uyên ương, Vườn địa đàng, Vườn suối mơ, Vườn bí ẩn, Vườn suy tưởng, Vườn thần thoại,...\r\nChùa Linh Ứng: tọa lạc trong quần thể của khu du lịch Bà Nà Hills, với vị trí đắc địa nằm cạnh sườn núi, nơi có làn sương khói mờ tựa như cảnh tiên. Được khách du lịch biết đến tạo thế kiềng ba chân vững chắc chống trụ cho Đà Nẵng. \r\nHầm Rượu Debay (Chi phí tự túc): được trưng bày cả trăm loại rượu quý hiếm với quy trình sản xuất theo kiến trúc của người Pháp. Cuối hầm rượu là nơi trưng bày và một quầy bar nhỏ để quý khách có thể thưởng thức hoặc mua về. \r\nQuý khách cũng sẽ được thử trải nghiệm Tàu Hỏa Leo Núi tuyến Ga Le Jardin - Ga D'amour với cảm giác vô cùng tuyệt vời, như đang phiêu lưu vào 1 trò chơi giữa núi rừng.\r\nĐoàn tập trung cùng HDV di chuyển đến Làng Pháp. \r\n\r\n\r\nKhách nhà Danatravel khám phá Làng Pháp\r\n\r\nTrải nghiệm tuyến Tàu Hoả Leo Núi số 2 từ Ga Hang Rồng - Ga Giếng Thần, chuyến tàu có chiều dài lên đến 430m khám phá Lâu Đài Mặt Trăng điểm đến mới toanh cũng đang rất được mọi người chờ đợi.\r\n\r\nLâu Đài Mặt Trăng được coi là trái tim của Vương Quốc Kỳ Ảo, nơi đây còn có công năng của một khu vui chơi giải trí trong nhà quy mô độc đáo với tổng diện tích sàn lên tới 3,8 ha gồm 4 tầng là Hang Rồng, Sói Quyền Năng, Cú Tinh Anh và Quảng Trường Ánh Trăng.\r\n\r\n\r\nThác Thần Mặt Trời Bà Nà\r\n\r\n11h30: HDV đưa du khách đi ăn trưa Buffet với thực đơn đa dạng lên đến hơn 100 món cho cả người lớn và trẻ em. Sau đó quý khách sẽ nghỉ ngơi thưởng thức các loại đồ uống tại Bà Nà. \r\n\r\n13h00: HDV đưa Quý khách bách bộ khám phá sinh thái tự nhiên Bà Nà tại Vườn khỉ tự nhiên, Đỉnh Núi Chúa cao 1487m, đỉnh cao nhất của Bà Nà, tham gia những trò chơi thú vị tại khu vui chơi trong nhà thuộc hàng lớn nhất Việt Nam Fantasy Park: với hơn 200 trò chơi Miễn Phí đa dạng giúp tất cả quý khách có tinh thần thoải mái, xả street cũng như quên đi mệt mỏi lo âu hàng ngày (Rất phù hợp với gia đình có nhiều trẻ em)\r\nnhư Tháp rơi tự do, công viên khủng long,...\r\n\r\n15h00:Đoàn tập trung tại Ga cáp treo khởi hành về Đà Nẵng. Tạm biệt Bà Nà. \r\n\r\n17h00: Xe đưa đoàn ra sân bay. Kết thúc chương trình tour ghép đi Đà Nẵng 3 ngày 2 đêm.\r\n\r\nChào tạm biệt và kết thúc chương trình!\r\n\r\nThời gian và lộ trình có thể thay đổi phụ thuộc yêu cầu của từng đoàn khách hoặc các điều kiện khách quan khác như thời tiết, chuyến bay…!",
        "customer_review": "Mình và ba mẹ có đi tour Đà Nẵng 3 ngày 2 đêm vào dịp lễ 2/9. Dù là lễ nhưng mà dịch vụ phục vụ rất nhanh. Mình vừa đến sân bay là có tài xế đứng đợi sẵn. Khách sạn ổn, đồ ăn ổn. Mình ước gì đặt tour dài ngày hơn nữa để khám phá hết Đà Nẵng xinh đẹp này. Ba mẹ mình cũng rẩt vui vì đây là lần đầu họ đi du lịch. Mình cảm ơn nhân viên và bạn hdv công ty nhé. Mình sẽ quay lại vào lần sau."
    },
    {
        "name": "Tour chùa Tam Chúc Ngũ Động Thi Sơn 1 ngày khởi hành từ Hà Nội",
        "price": "750.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   07h30    Xe và HDV Công ty Du lịch đón Quý khách tại Khách sạn Phố Cổ, Nhà Hát Lớn, Công viên Thống Nhất – Đường Trần Nhân Tông khởi hành đưa đoàn đi khu du lịch tâm linh Tam Chúc ở Ba Sao – Kim Bảng – Hà Nam, quý khách tự túc ăn sáng trên hành trình.\r\n\r\n09h00    Quý khách đến quần thể du lịch tâm linh chùa Tam Chúc: Chùa Tam Chúc - gắn với truyền thuyết “Tiền Lục nhạc - hậu Thất Tinh”. Theo đó, trên dãy núi 99 ngọn nằm ở phía Tây Nam hướng về chùa Hương có 7 ngọn núi gần làng Tam Chúc. Tích xưa kể lại cả 7 ngọn núi này đều xuất hiện một đốm sáng lớn tựa như 7 ngôi sao, sáng suốt đêm ngày. Ánh sáng lung linh từ trên cao rọi xuống một vùng rộng lớn. Dân làng gọi đó là núi “Thất Tinh” và ngôi chùa ở đây được gọi là chùa “Thất Tinh”. Sau đó, có người đến núi Thất Tinh đục đẽo, hòng lấy đi 7 ngôi sao đặc biệt đó. Họ chất củi thành đống lớn và đốt nhiều ngày khiến cho 4 ngôi sao bị mờ dần đi, cuối cùng chỉ còn lại 3 ngôi sao. Vì thế, chùa “Thất Tinh” sau này được đổi thành chùa “Ba Sao” và thị trấn Ba Sao (Kim Bảng) cũng được lấy tên gọi từ tích ấy.\r\n\r\nĐến đây, du khách sẽ di chuyển đến bến thuyền Tam Chúc, lên du thuyền du ngoạn trên hồ Tam Chúc. Hồ Tam Chúc là một trong những hồ nước tự nhiên rộng nhất Việt Nam, có dãy núi đá vôi bao quanh. Giữa hồ có 6 quả núi nhỏ nhô lên khiến phong cảnh thơ mộng, đủ ‘sơn thủy hữu tình’.\r\n\r\nĐi thuyền trên hồ, quý khách sẽ được ghé tới tham quan hòn đảo nhỏ và ngôi đình trên đó, gọi là đình Tam Chúc – ngôi đình với đầy đủ nét tinh hoa kiến trúc đền chùa Bắc Bộ. Tiếp đó, khách du lịch sẽ được tới Cổng Tam Quan, kết thúc hành trình dạo cảnh hồ.\r\n\r\n\r\n\t\r\n\tĐình Tam Chúc hiện nay là một công trình kiến trúc được phục dựng giữa lòng hồ Tam Chúc. Đình làng Tam Chúc nằm trên một hòn đảo nhỏ với một lối đi vào bằng đường bộ. Đình Tam Chúc nhỏ, mang kiến trúc đặc trưng của đình đền Bắc Bộ. Đình làng Tam Chúc xưa thờ Hoàng hậu nhà Đinh Dương Thị Nguyệt, Đinh Tiên Hoàng Đế và thần Bạch Mã. Sự tích cho biết rằng khi Đinh Bộ Lĩnh dẹp loạn 12 sứ quân, đã đến vùng Kim Bảng ngày nay chiêu mộ binh mã, tích trữ lương thảo đã tiến đến đền thần Linh Lang Bạch Mã cầu đảo. Khi lên ngôi Hoàng đế, Đinh Tiên Hoàng lệnh cho dân Kim Bảng lập đền thờ Thần Linh Lang Bạch Mã. \r\n\t\r\n\r\n\r\nRời du thuyền, quý khách tiếp tục tham quan điện Tam Thế với kiến trúc chạm trổ tinh xảo, có 3 pho tượng Tam Thế đại diện cho quá khứ, tương lai và hiện tại. Sau đó, khách tới điện Pháp Chủ có 4 bức phù điêu lớn, bao trùm toàn bộ tường trong điện, kể về những giai đoạn trong cuộc đời đức Phật Thích Ca Mâu Ni. Du khách đi tiếp tới điện Quan Âm thờ Phật ngàn mắt ngàn tay. Ra bên ngoài, quý khách sẽ đến với vườn cột kinh với những cột kinh cao hơn 13m, sừng sững giữa sân chùa.\r\n\r\nTiếp đến, quý khách tới tham quan chùa Ngọc trên đỉnh núi Thất Tinh, nằm ở độ cao 468, có 299 bậc thang, được xây dựng bằng đá khối granit từ Ấn Độ xếp liền nhau.\r\nSau đó đoàn lên xe điện quay lại nhà hàng nghỉ ngơi ăn trưa.\r\n\r\nTrưa     Quý khách ăn trưa tại nhà hàng Thủy Đình trong khu du lịch Tam Chúc và nghỉ ngơi.\r\n\r\n14h00   Đoàn tiếp tục tới tham quan Đền Trúc đền có rất nhiều cây trúc xanh mọc bao phủ cả 1 vùng. Cùng lắng nghe câu chuyện lịch sử tướng quân Lý Thường Kiệt chinh phạt phương nam, khi qua vùng này có cơn gió lạ cuốn lá cờ của tướng quân lên đỉnh núi,...\r\n\r\nKhám phá Ngũ Động Thi Sơn có 5 hang nối liền nhau, tạo thành động liên hoàn, gọi là Ngũ Động sơn, với nhiều loại thạch nhũ muôn hình vạn trạng, gợi cho du khách sức tưởng tượng phong phú: hình bầu sữa mẹ, nồi cơm mở vung, hình con voi, con rùa...Có nhũ ẩn sâu trong bóng tối, gặp ánh đuốc rọi vào bỗng rực lên như châu ngọc. Có nhũ mang hình chiếc trống nằm, trống treo, dàn mõ, mà thật đặc biệt, khi đánh lên, âm vang như thật.\r\n\r\n16h00   Quý khách lên xe trở về Hà Nội.\r\n\r\n18h00   Về tới điểm hẹn đầu, kết thúc chuyến đi. Chia tay và hẹn gặp lại quý khách trong những chuyến tham quan tiếp theo.",
        "customer_review": "cảm ơn công ty đã đồng hành cùng gia đình trong xuyên suốt hành trình đi. Dịch vụ của công ty rất là tốt luôn chọn chất lượng lên hàng đầu. Hdv rất là nhiệt tình vui vẻ luôn giải đáp những thắc mắc mà gia đình đưa ra."
    },
    {
        "name": "Tour Ngũ Hành Sơn - Rừng Dừa Bảy Mẫu - Phố cổ Hội An",
        "price": "599.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   TOUR NGŨ HÀNH SƠN - RỪNG DỪA BẢY MẪU - PHỐ CỔ HỘI AN BUỔI CHIỀU\r\n\r\nDanatravel tổ chức tour Ngũ Hành Sơn - Rừng dừa - Hội An khởi hành hằng ngày, giúp quý khách khám phá hết vẻ đẹp lung linh của phố hội, kết hợp địa điểm Ngũ Hành Sơn - Rừng dừa Bảy mẫu rất thú vị. \r\n\r\n13h30: Xe và HDV Danatravel đón khách tại điểm hẹn, khởi hành đến Ngũ hành Sơn.\r\n\r\n+ Đoàn tham quan Khu Danh Thắng Non Nước Ngũ Hành Sơn với năm ngọn núi được nằm theo hệ Ngũ Hành là một kiệt tác của thiên nhiên ban tặng cho thành phố Đà Nẵng. Nhìn từ trên cao Ngũ Hành Sơn giống như một bàn tay của Trời ấn định nơi đây là vùng đất thiêng.\r\n\r\n+ Quý khách tham quan Chùa Linh Ứng, Chùa Tam Thai, Tháp Xá Lợi, các hang động : Động Tàng Chơn, Động Linh Nham, Động Hoa Nghiêm. Xuống chân núi đoàn thăm quan Làng Điêu Khắc Đá Mỹ Nghệ Non Nước, mua sắm quà lưu niệm.\r\n\r\n16h00: Tiếp tục tham quan Rừng dừa Bảy Mẫu. Tại đây du khách sẽ được Ngư dân đưa vào khu rừng nước trên chiếc thuyền thúng tận hưởng cảm giác thư giãn, yên bình khi men theo con đường sông với 2 bên đường toàn dừa là dừa, du khách như được sống trong không gian của miền Tây Nam Bộ.\r\n\r\n✤ Du khách sẽ cảm thấy vô cùng thú vị với những món quà giản dị, đậm chất thôn quê từ những cô chú chèo thuyền. Đó là những chú cào cào được gấp cực kì xinh xắn từ chính lá dừa của khu rừng bảy mẫu này, là những chiếc nhẫn, bông hoa, vòng tay, mắt kính.\r\n\r\n✤ Thưởng thức kỹ năng “chém nước” của ngư dân làng dừa.\r\n\r\n✤ Nghe những mẫu chuyện về chiến công của thời chống Pháp, Mỹ\r\n\r\n✤ Những màn biểu diễn lắc thúng chai, chài lưới của ngư dân \r\n\r\n17h30: Đoàn tiếp tục khởi hành đi Phố cổ Hội An. Ăn tối thưởng thức ẩm thực phố Hội.\r\n\r\nTự do tham quan Phố cổ Hội An về đêm với dãy phố đèn lồng lung linh sắc màu và các công trình kiến trúc độc đáo Chùa Cầu 400 năm tuổi, Nhà Cổ Tấn Ký hoặc Phùng Hưng, Bảo Tàng gốm sứ, Hội Quán Phước Kiến, Xưởng thủ công mỹ nghệ... \r\n\r\n21h00: Đưa quý khách trở về điểm đón ban đầu. Kết thúc chương trình. HDV nói lời chào tạm biệt và hẹn \r\n\r\nDANATRAVEL KÍNH CHÚC QUÝ KHÁCH CÓ CHUYẾN THAM QUAN VUI VẺ !",
        "customer_review": "Mình mới trải nghiệm đi tour này hôm qua. Ban đầu mình nghĩ giá tour rẻ như này nên mình cũng hơi lo lắng. Nhưng khi đi tour về, mình rất hài lòng. Bạn HDV giới thiệu từ chùa Linh Ứng, Ngũ Hành Sơn và Hội An rất rõ ràng. Mọi người nên trải nghiệm hát bài chòi và đi thuyền khi đến Hội An nhé. Tuy có hơi mỏi chân nhưng tour này rất vui"
    },
    {
        "name": "Tour Ninh Bình 01 ngày tham quan Tràng An Bái Đính",
        "price": "680.000",
        "rated": "4,9",
        "description": "Chương trình tour\n                   BÁI ĐÍNH - TRÀNG AN - 01 NGÀY\r\n\r\n( Tour ghép đoàn - Khởi hành hàng ngày )\r\n\r\nDu lịch Bái Đính Tràng An 1 ngày đang là lựa chọn lý tưởng của rất nhiều du khách Việt, Nằm trong quần thể di tích Cố đô Hoa Lư, Đến với khu du lịch sinh thái Tràng An du khách như lạc vào động tiên huyền ảo, cảnh sắc thiên nhiên, núi rừng, sông nước hiền hòa, một bức tranh sơn thủy hữu tình. Các công trình kiến trúc trong quần thể du lịch này chắc chắn sẽ làm Quý khách ngỡ ngàng khi về lại cố đô xưa…\r\n\r\nLỊCH TRÌNH TOUR NINH BÌNH 1 NGÀY\r\n\r\n07h30 – 08h30: Xe và hướng dẫn viên đón Quý khách tại Phố cổ, Nhà Hát Lớn, Công Viên Thống Nhất - mặt đường Trần Nhân Tông khởi hành đi Ninh Bình. Trên đường dừng chân nghỉ ngơi 20-30 phút ăn nhẹ, đi WC trước khi tiếp tục hành trình.\r\n\r\n10h30 -11h00:  Đến nơi, Quý khách di chuyển bằng xe điện vào thăm quan và lễ phật tại chùa Bái Đính - một trong những ngôi chùa với nhiều công trình phật giáo có quy mô và kiến trúc hoành tráng bậc nhất được xếp hạng kỷ lúc guiness của Việt Nam và Đông Nam Á\r\n\r\n12h30:  Ăn trưa tại nhà hàng, thưởng thức các món đặc sản dê núi Ninh Bình  \r\n\r\n13h30:  Xe đưa Quý khách ra bến đò Tràng An, lên thuyền đi thăm khu du lịch sinh thái Tràng An - hệ thống hang động với những hình thù nhũ đá độc đáo và hấp dẫn như: hang Tối, hang Sáng, hang Nấu Rượu, hang Sính, hang Si, hang Ba Giọt, hang Địa Linh…được Unessco công nhận là di sản văn hóa thiên nhiên thế giới\r\n\r\n16h00:  Thuyền đưa Quý khách trở lại bến đò.\r\n\r\n16h30-17h00 : Tạm biệt Tràng An, khởi hành về Hà Nội.\r\n\r\n19h00 - 19h30: Về tới khu vực Nhà Hát Lớn, chia tay Quý khách, kết thúc chương trình Tour Ninh Bình 01 ngày tham quan Tràng An Bái Đính.\r\n\r\nLưu ý: Thời gian và lộ trình tour du lịch Ninh Bình 1 ngày thay đổi phụ thuộc yêu cầu của từng đoàn khách hoặc các điều kiện khách quan như thời tiết, chuyến bay...nhưng vẫn đảm bảo tham quan đầy đủ các điểm như trong chương trình!\r\n\r\n✿✿Danatravel hân hạnh được phục vụ quý khách!✿✿\r\n\r\n\r\n\r\n\r\n\r\nNhững vị khách dễ thương đến từ Ấn Độ\r\n\r\n\r\n\r\n\r\n\r\nCông ty Giao thông vận tải Hồ Chí Minh tham quan Ninh Bình\r\n\r\n\r\n\r\n50.000+ lượt du khách mỗi năm, Danatravel cam kết luôn đem lại cho du khách trải nghiệm tour Ninh Bình với chất lượng phục vụ tốt nhất\r\n\r\nTỔNG HỢP TOUR NINH BÌNH\r\n\r\n \r\n\r\n\r\n\t\r\n\t\t\r\n\t\t\tSTT\r\n\t\t\tTHAM KHẢO TOUR NINH BÌNH\r\n\t\t\tGIÁ TOUR\r\n\t\t\t(VND/KHÁCH)\r\n\t\t\r\n\t\t\r\n\t\t\tNgười lớn\r\n\t\t\t(≥9 tuổi)\r\n\t\t\tTrẻ em\r\n\t\t\t(5-8 tuổi)\r\n\t\t\r\n\t\t\r\n\t\t\t1\r\n\t\t\tTour Bái Đính - Tràng An\r\n\t\t\t680,000\r\n\t\t\t510,000\r\n\t\t\r\n\t\t\r\n\t\t\t2\r\n\t\t\tTour Hoa Lư - Tam Cốc \r\n\t\t\t730,000\r\n\t\t\t550,000\r\n\t\t\r\n\t\t\r\n\t\t\t3\r\n\t\t\tTour Hoa Lư - Tam Cốc - Hang Múa\r\n\t\t\t870,000\r\n\t\t\t650,000\r\n\t\t\r\n\t\t\r\n\t\t\t4\r\n\t\t\tTour Hang Múa - Tràng An - Hoa Lư\r\n\t\t\t800,000\r\n\t\t\t600,000\r\n\t\t\r\n\t\t\r\n\t\t\t5\r\n\t\t\tTour Hoa Lư - Tuyệt Tình Cốc - Tràng An - Hang Múa\r\n\t\t\t830,000\r\n\t\t\t620,000\r\n\t\t\r\n\t\t\r\n\t\t\t6\r\n\t\t\tTour Bái Đính - Tràng An - Hang Múa\r\n\t\t\t800,000\r\n\t\t\t600,000\r\n\t\t\r\n\t\t\r\n\t\t\t7\r\n\t\t\tTour Hoa Lư - Tam Cốc - Bái Đính - Tràng An 2n1đ\r\n\t\t\t1,800,000\r\n\t\t\t1,350.000",
        "customer_review": "Cảm ơn Danatravel đã cho mình tận hưởng chuyến tham quan tuyêt vời như vậy. Dù thời tiết có hơi xấu tuy nhiên không ảnh hưởng đến tinh thần của các anh hướng dẫn viên đã dẫn dắt đoàn đến ngày cuối cùng."
    },
    {
        "name": "Tour Quy Nhơn 1 Ngày Tham Quan Kỳ Co Hòn Khô Eo Gió Giá Rẻ",
        "price": "830.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   TOUR KHÁM PHÁ HÒN KHÔ - KỲ CO - EO GIÓ\r\n\r\nCHƯƠNG TRÌNH TOUR: \r\n\r\n07h30: Xe và hướng dẫn viên đón quý khách tại điểm hẹn Quy Nhơn khởi hành đi Tour Kỳ Co Hòn Khô Eo Gió 1 ngày\r\n\r\nVượt cầu Thị Nại với chiều dài gần 2,5km quý khách sẽ được ngắm nhìn toàn cảnh đầm Thị Nại và thành phố Quy Nhơn, và nghe kể chuyện về những trận thủy chiến bi tráng giữa Champa và Đại Việt, giữa Tây Sơn và nhà Nguyễn (Nguyễn Ánh) trong suốt 5 thế kỷ.\r\n\r\n08h30: Đến Làng Chài Nhơn Hải quý khách di chuyển cano qua Khu du lịch Kỳ Co. Đến nơi, Quý khách tự do khám phá bãi cát dài mịn, khung cảnh hoang sơ đầy quyến rũ, đặc biệt được chấm phá bằng những công trình đặc sắc như : Cầu Yến, Cầu Trái Tim, Kỳ Co Resort,… và những hang đá, suối nước đẹp đến bất ngờ…. Hãy lưu cho mình những bức hình thật đẹp nơi đây nhé.\r\n\r\nTại khu du lịch có nhiều hoạt động trải nghiêm như: Dù Lượn, Phao chuối… Qúy khách có thể lựa chọn trải nghiệm ( Chi phí tự túc).\r\n\r\n10h00: Qúy khách di chuyển về Hòn Khô tham quan, sau đó cano đưa Quý khách ra bãi lặn ngắm san hô. Hoặc mua thêm dịch vụ Đi bộ dưới đáy biển, Motor nước, Jetsky,… (chi phí tự túc).\r\n\r\n11h30: Đến làng chài Nhơn Hải – thưởng thức bữa trưa hải sản hấp dẫn.\r\n\r\nDi chuyển xe trung chuyển về nhà hàng, quý khách tắm nước ngọt thay đồ tại phòng tắm chất lượng, sạch sẽ. Sau đó Qúy khách thưởng thức bữa trưa với các món hải sản tươi sống. Nghỉ ngơi tại nhà hàng.\r\n\r\n13h30: Tiếp tục tham quan Vịnh Eo Gió: nơi có khung cảnh một hoang sơ, hùng vĩ được tạo bởi những rặng núi đá cao, uốn lượn ôm trọn bãi biển đầy đá và nước, hình thành một eo biển tuyệt đẹp. Đứng trên Eo Gió, phóng tầm mắt ra xa, quý khách chiêm ngưỡng bao quát cả vùng biển bao la rộng lớn, đắm say lòng người.\r\n\r\n14h30: Tham quan Tịnh Xá Ngọc Hòa – nằm cạnh Vịnh Eo Gió – một địa điểm lý tưởng để tĩnh tâm và thiền định với kiến trúc nổi bật đạt kỷ lục pho tượng đôi Phật Bà Quan Âm cao nhất Việt Nam. \r\n\r\n15h30: Rời Nhơn Lý, quý khách di chuyển về Đồi cát Phương Mai, tại đây quý khách sẽ được ghi lại những bức hình thật độc đáo, ngắm nhìn biển cát mênh mông.\r\n\r\n16h30: Qúy khách di chuyển về Quy Nhơn, ghé thăm quan mua sắm tại Cửa hàng Đặc Sản Bình Định.  Qúy khách về lại điểm đón ban đầu.\r\n\r\nLƯU Ý: Trường hợp thời tiết không thuận lợi quý khách di chuyển bằng đường bộ (xe trung chuyển) xuống bãi kỳ co và không lặn ngắm sanho, chi phí ngang nhau\r\n\r\nDanatravel xin chân thành cảm ơn. Hẹn gặp lại quý khách!\r\n\r\nKẾT THÚC CHUYẾN THAM QUAN TOUR QUY NHƠN KỲ CO HÒN KHÔ EO GIÓ 1 NGÀY \r\n\r\n\r\n\t\r\n\t\t\r\n\t\t\tSTT\r\n\t\t\tTOUR\r\n\t\t\tGIÁ (VNĐ/ KHÁCH)\r\n\t\t\r\n\t\t\r\n\t\t\tNgười lớn\r\n\t\t\t(>= 10 tuổi)\r\n\t\t\tTrẻ em\r\n\t\t\t(5-9 tuổi)\r\n\t\t\r\n\t\t\r\n\t\t\t\r\n\t\t\t1.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\tCity tour 1 ngày\r\n\t\t\t\r\n\t\t\ttừ 500.000\r\n\t\t\ttừ 250.000\r\n\t\t\r\n\t\t\r\n\t\t\t2.\r\n\t\t\tTour Cù Lao Xanh 1 ngày\r\n\t\t\ttừ 700.000\r\n\t\t\ttừ 350.000\r\n\t\t\r\n\t\t\r\n\t\t\t3.\r\n\t\t\tTour Hòn Khô Eo Gió 1 ngày\r\n\t\t\ttừ 580.000\r\n\t\t\ttừ 290.000\r\n\t\t\r\n\t\t\r\n\t\t\t4.\r\n\t\t\tTour  Kỳ Co Eo Gió 1 ngày\r\n\t\t\ttừ 670.000\r\n\t\t\ttừ 335.000\r\n\t\t\r\n\t\t\r\n\t\t\t5.\r\n\t\t\tTour  Kỳ Co Eo Gió Trung Lương 1 ngày\r\n\t\t\ttừ 710.000\r\n\t\t\ttừ 355.000\r\n\t\t\r\n\t\t\r\n\t\t\t6.\r\n\t\t\tTour Hòn Khô Kỳ Co Eo Gió 1 ngày\r\n\t\t\ttừ 770.000\r\n\t\t\ttừ 385.000\r\n\t\t\r\n\t\t\r\n\t\t\t7.\r\n\t\t\tTour Hòn Khô Kỳ Co Eo Gió Trung Lương 1 ngày\r\n\t\t\ttừ 770.000\r\n\t\t\ttừ 385.000\r\n\t\t\r\n\t\t\r\n\t\t\t8.\r\n\t\t\tTour Phú Yên Ghềnh Đá Dĩa 1 ngày\r\n\t\t\ttừ 670.000\r\n\t\t\ttừ 335.000\r\n\t\t\r\n\t\t\r\n\t\t\t9.\r\n\t\t\tTour Phú Yên Hải Đăng Mũi Điện 1 ngày\r\n\t\t\ttừ 840.000\r\n\t\t\ttừ 420.000\r\n\t\t\r\n\t\t\r\n\t\t\t10.\r\n\t\t\tTour Tây Sơn Hầm Hô 1 ngày\r\n\t\t\ttừ 830.000\r\n\t\t\ttừ 415.000",
        "customer_review": "Kỳ Co - Eo Gió thật tuyệt vời, gia đình tôi đã ghi lại rất nhiêu bức ảnh đẹp nơi đây, đó sẽ là kỉ niệm khó quên, chúng tôi cảm ơn Danatravel đã tạo chuyến đi đầy hữu ích này."
    },
    {
        "name": "Tour Đà Nẵng 3 ngày 2 đêm GIÁ CỰC SỐC CHỈ 1990k",
        "price": "1.990.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                    \r\n\r\nNgày 01:  ĐÀ NẴNG - NGŨ HÀNH SƠN – HỘI AN (Ăn tối)\r\n\r\nSáng/trưa: Quý khách tự túc phương tiện ra sân bay làm thủ tục lên chuyến bay khởi hành đi Đà Nẵng.\r\n\r\nNếu quý khách cần hỗ trợ đặt vé máy bay xin vui lòng liên hệ 0796.767.588 hoặc truy cập website phòng vé của Danatravel  https://phongvedanang.com \r\n\r\nXe đón quý khách tại sân bay Đà Nẵng về khách sạn (Tuỳ vào lịch bay của Quý khách chúng tôi sẽ sắp xếp xe đón phù hợp)\r\n\r\nĐoàn ăn trưa tự túc,... Nhận phòng khách sạn nghỉ ngơi (Thời gian nhận phòng sau 14h00)\r\n\r\n15h30: Xe đón quý khách bắt đầu hành trình tham quan Ngũ Hành Sơn.\r\n\r\n\r\nNgũ Hành Sơn\r\n\r\nDừng chân tại làng cổ Non Nước, chiêm ngưỡng các tác phẩm tinh xảo và đầy nét nghệ thuật của các nghệ nhân tại đây.\r\n\r\n Đoàn chinh phục 108 bật tam cấp của ngọn núi Thủy Sơn để đến tham quan ngôi chùa Linh Ứng 1, ngôi cổ tử được vua Minh Mạng cho xây dựng.\r\n\r\n17h00: Đoàn tập trung, khởi vào Phố cổ Hội An, dùng cơm tối, nghỉ ngơi tại nhà hàng.\r\n\r\n\r\nPhố Cổ Hội An\r\n\r\n19h00: Đoàn tự túc tản bộ tham quan Phố cổ Hội An: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, dạo bộ tham quan phố đèn lồng với những chiếc đèn lồng đủ kiểu dáng màu sắc, tự do mua sắm tại chợ đêm, nghe hát bài chòi - nét đặc trưng của phố Hội được nhiều du khách yêu thích,....Ngoài ra Quý khách có thể trải nghiệm dạo thuyền trên Sông Hoài thả hoa đăng (Chi phí tự túc)\r\n\r\n20h30: Đoàn tập trung khởi hành về Đà Nẵng.\r\n\r\n21h00: Đến Đà Nẵng, xe đưa quý khách về khách sạn nghỉ ngơi.\r\n\r\n \r\n\r\nNGÀY 02: QUÝ KHÁCH LỰA CHỌN 1 TRONG 3 OPTION SAU:\r\n\r\nOPTION 1: ĐÀ NẴNG - CÙ LAO CHÀM (Ăn sáng/ trưa)\r\n\r\nSáng: Qúy khách ăn sáng tại khách sạn.\r\n\r\n07h30: Xe và HDV Danatravel đón quý khách tại khách sạn. Đoàn khởi hành đến cảng Cửa Đại (mất 40 phút). Trên đường đi, quý khách đi trên con đường 5* của thành phố, đây là con đường resort và khách sạn 5* cao cấp.\r\n\r\n08h30: Đến cảng Cửa Đại, công ty sẽ làm thủ tục xuất bến cho quý khách.\r\n\r\nĐoàn lên cano cao tốc khởi hành đi tour Cù Lao Chàm (mất 15 – 20 phút). Quý khách sẽ tận hưởng cảm giác mạnh khi ngồi trên cano cao tốc, thưởng ngoạn toàn cảnh biển đảo.\r\n\r\nCano cập bến Bãi Làng. Bắt đầu hành trình, đoàn sẽ tham quan Khu bảo tồn biển với các loại sinh vật biển tại Cù Lao Chàm.Tiếp đó, du khách sẽ tham quan Giếng cổ Chăm-pa và chùa Hải Tạng. Tại đây, du khách có thể uống một ngụm nước lá Cù Lao có thể chữa trị đau bụng. Tự do mua sắm đặc sản tươi.\r\n\r\n\r\n\r\n10h00: Thuyền về khu du lịch sinh thái Bãi Ông để thay trang phục tắm biển. Sau đó cano sẽ đưa quý khách đến bãi Xếp hoặc hòn Dài để lặn ngắm san hô.\r\n\r\n11h30: Quay về lại Bãi Ông để ăn trưa, nghỉ ngơi trên ghế xếp dài.\r\n\r\n14h00: Lên cano rời Cù Lao Chàm.\r\n\r\n14h20: Đến cảng Cửa Đại, khởi hành về lại Đà Nẵng.\r\n\r\n15h30: Đến Đà Nẵng, trả khách tại điểm đón ban đầu\r\n\r\nTối: Tự túc ăn tối và do tham quan Đà Nẵng về đêm\r\n\r\nOPTION 2: ĐÀ NẴNG – HUẾ (Ăn sáng, trưa) PHỤ THU 150.000Đ/KHÁCH \r\n\r\nSáng: Ăn sáng tại khách sạn.Xe đón quý khách khởi hành tham quan Huế. .\r\n\r\n09h00: Đoàn tham quan Lăng Khải Định (tên gọi khác là Ứng Lăng) – là công trình kiến trúc cuối cùng của triều Nguyễn là một trong những lăng tẩm đẹp, độc đáo nhất trong hệ thống lăng tẩm ở Huế, gây ấn tượng với nhiều trường phái kiến trúc ngoại quốc khác nhau.\r\n\r\n10h30: Quý khách tham quan Đại Nội - là một phần trong Quần thể di tích Cố đô Huế, mang đậm dấu ấn văn hóa, lịch sử, kiến trúc của triều đại nhà Nguyễn, tổ chức UNESCO đã công nhận là di sản văn hóa thế giới vào năm 1993.\r\n\r\n\r\nCố Đô Huế\r\n\r\nĐến đây chúng ta sẽ được khám phá kiến trúc của:\r\n- Khu Hoàng Thành: Cổng Ngọ Môn, Điện Thái Hoà.\r\n- Khu Tử Cấm Thành: Đại Cung Môn, Tả Vu và Hữu Vu, Điện Cần Chánh, Thái Bình Lâu, Cung Diên Thọ.\r\n\r\nNgoài ra, chúng ta sẽ được ngắm nhìn Kỳ Đài (Cột Cờ cao nhất Cố Đô) - là điểm sáng du lịch ở Huế được xây dựng phía trong mặt tiền kinh thành. Đây cũng là nơi đã chứng kiến nhiều sự kiện lịch sử quan trọng của dân tộc.\r\n\r\n13h00: Ăn trưa tại nhà hàng và nghỉ ngơi.\r\n\r\n14h30: Di chuyển đến Chùa Thiên Mụ, trên đường đi quý khách ghé thăm và mua sắm cửa hàng đặc sản Huế, tại đây quý khách có thể mua sắm các đặc sản của Huế như: mè xững, tôm chua, Minh Mạng thang….\r\n\r\n\r\nChùa Thiên Mụ\r\n\r\n15h00: Tham quan Chùa Thiên Mụ - Ngôi chùa linh thiêng hơn 400 năm tuổi, là quốc tự của Việt Nam dưới triều Nguyễn và là biểu tượng của mảnh đất Cố đô. Một trong những kiến trúc tôn giáo cổ nhất và đẹp nhất ở Huế.\r\n\r\n16h00: Xe đưa quý khách về lại Đà Nẵng nhận phòng nghỉ ngơi.\r\n\r\nTối quý khách tự túc ăn tối và tự do tham quan thành phố.\r\n\r\nOPTION 3: ĐÀ NẴNG – BIỂN MỸ KHÊ - BÀ NÀ (Ăn sáng, trưa) - PHỤ THU: 500.000VNĐ\r\n\r\n07h00: Dùng điểm tâm sáng tại khách sạn.\r\n08h00: Xe và HDV đón quý khách tại khách sạn đi tham quan \"Bà Nà Hill - Đường lên tiên cảnh\". \r\n09h00: Đến nơi, trong lúc chờ HDV làm thủ tục lấy vé cho mọi người lên cáp treo Quý khách sẽ có khoảng thời gian tự do chiêm ngưỡng và chụp hình với Cổng Thời Gian ngay chân núi Bà Nà\r\n\r\nSau đó, Quý khách tập trung theo HDV bắt đầu hành trình lên núi bằng Cáp treo đạt 2 kỷ lục của Thế Giới (tuyến cáp treo một dây dài nhất thế giới 5.042,62m và có độ cao chênh lệch giữa ga trên và ga dưới lớn nhất thế giới 1.291,81m). Khi ngồi trong Cabin du khách sẽ được tận hưởng những phút giây \"lơ lửng\" trên không trung, cảm giác chênh vênh giữa núi rừng đại ngàn, bốn phía là mây trắng núi xanh như lạc vào chốn bồng lai tiên cảnh. \r\n\r\n09h30: Quý khách sẽ được tham quan trải nghiệm cảm giác giống như băng qua thiên đường tại CẦU VÀNG trên mây - nằm ở độ cao 1,400m so với mực nước biển, cây cầu xuất hiện như 1 dải ruy băng vàng được nắm giữ bởi hai bàn tay khổng lồ nỗi lên từ sườn đồi..\r\n\r\n\r\nCầu Vàng\r\n\r\nTiếp theo Hướng dẫn viên đưa khách đi tham quan các điểm: \r\nKhu vườn hoa Le Jardin D'amour: cảm giác như lạc vào một thế giới thiên nhiên. Tại đây hội tụ gần 1000 loài hoa khác nhau trên thế giới đủ các màu sắc: vàng, đỏ, hồng, tím, trắng, xanh,… trong khung cảnh lãng mạn ấy, cộng với kiểu khí hậu mát mẻ, dễ chịu khiến lòng người ai cũng phải xao xuyến và say mê. Ở đây sẽ có các khu vực check in như: Quảng trường ước hẹn, Cầu tình yêu, Vườn uyên ương, Vườn địa đàng, Vườn suối mơ, Vườn bí ẩn, Vườn suy tưởng, Vườn thần thoại,...\r\nChùa Linh Ứng: tọa lạc trong quần thể của khu du lịch Bà Nà Hills, với vị trí đắc địa nằm cạnh sườn núi, nơi có làn sương khói mờ tựa như cảnh tiên. Được khách du lịch biết đến tạo thế kiềng ba chân vững chắc chống trụ cho Đà Nẵng. \r\nHầm Rượu Debay (Chi phí tự túc): được trưng bày cả trăm loại rượu quý hiếm với quy trình sản xuất theo kiến trúc của người Pháp. Cuối hầm rượu là nơi trưng bày và một quầy bar nhỏ để quý khách có thể thưởng thức hoặc mua về. \r\nQuý khách cũng sẽ được thử trải nghiệm Tàu Hỏa Leo Núi tuyến Ga Le Jardin - Ga D'amour với cảm giác vô cùng tuyệt vời, như đang phiêu lưu vào 1 trò chơi giữa núi rừng.\r\nĐoàn tập trung cùng HDV di chuyển đến Làng Pháp. \r\n\r\n\r\nLàng Pháp Bà Nà Hills\r\n\r\nTrải nghiệm tuyến Tàu Hoả Leo Núi số 2 từ Ga Hang Rồng - Ga Giếng Thần, chuyến tàu có chiều dài lên đến 430m khám phá Lâu Đài Mặt Trăng điểm đến mới toanh cũng đang rất được mọi người chờ đợi.\r\n\r\nLâu Đài Mặt Trăng được coi là trái tim của Vương Quốc Kỳ Ảo, nơi đây còn có công năng của một khu vui chơi giải trí trong nhà quy mô độc đáo với tổng diện tích sàn lên tới 3,8 ha gồm 4 tầng là Hang Rồng, Sói Quyền Năng, Cú Tinh Anh và Quảng Trường Ánh Trăng.\r\n\r\n11h30: HDV đưa du khách đi ăn trưa Buffet với thực đơn đa dạng lên đến hơn 100 món cho cả người lớn và trẻ em. Sau đó quý khách sẽ nghỉ ngơi thưởng thức các loại đồ uống tại Bà Nà. \r\n\r\n13h00: HDV đưa Quý khách bách bộ khám phá sinh thái tự nhiên Bà Nà tại Vườn khỉ tự nhiên, Đỉnh Núi Chúa cao 1487m, đỉnh cao nhất của Bà Nà, tham gia những trò chơi thú vị tại khu vui chơi trong nhà thuộc hàng lớn nhất Việt Nam Fantasy Park: với hơn 200 trò chơi Miễn Phí đa dạng giúp tất cả quý khách có tinh thần thoải mái, xả street cũng như quên đi mệt mỏi lo âu hàng ngày (Rất phù hợp với gia đình có nhiều trẻ em) như Tháp rơi tự do, công viên khủng long, ...\r\n\r\n15h00: Đoàn tập trung tại Ga cáp treo khởi hành về Đà Nẵng. Tạm biệt Bà Nà. \r\n\r\n Đoàn về lại Đà Nẵng, xe đưa quý khách về khách sạn nghỉ ngơi\r\n\r\nTối : Qúy khách ămn tối tự túc, thưởng thức những hải sản ngon nức tiếng Đà thành và dạo phố khám phá cầu Rồng, cầu Tình Yêu, cầu sông Hàn,... về đêm.\r\n\r\nNgày 3 : TẮM BIỂN - TIỄN SÂN BAY (Ăn sáng)\r\n\r\nSáng: Đoàn tự do tắm biển, sau đó ăn sáng tại khách sạn.\r\n\r\nQuý khách thoải mái tự do mua sắm đặc sản Đà Nẵng.\r\n\r\nLàm thủ tục trả phòng trước 12h. Sau đó xe tiễn Quý khách ra sân bay/ ga tàu (Miễn phí phương tiện)\r\n\r\nKết thúc chương trình tour Đà Nẵng 3 ngày 2 đêm giá rẻ! \r\n\r\nLịch trình có thể thay đổi cho phù hợp với tàu xe, điều kiện thời tiết, giao thông, nhưng Danatravel vẫn đảm bảo tham quan đầy đủ các điểm ghi trong chương trình cho quý khách. Xin cảm ơn!\r\n\r\n\r\n\r\nCty TNHH Thương mại dịch vụ Phạm Nguyễn du lịch Đà Nẵng 3 ngày 2 đêm\r\n\r\n\r\n\r\nĐại gia đình anh Hà tham quan Đà Nẵng 3N2Đ với những điểm đến tuyệt vời!\r\n\r\n\r\n\r\nTrường Tiểu Học Đăng Châu Tuyên Quang trong chuyến du lịch Đà Nẵng",
        "customer_review": "Đây là một trong những tour mà tôi cảm thấy cực kỳ hài lòng! Chương trình hợp lý, không bị vội vàng, mỗi điểm đến đều được chăm chút kỹ lưỡng. Hướng dẫn viên thì siêu dễ thương, chia sẻ kiến thức thú vị và luôn hỗ trợ đoàn nhiệt tình. Cảm ơn đội ngũ tổ chức đã làm rất tốt!"
    },
    {
        "name": "Chùm tour du lịch Đà Lạt 1 ngày khởi hành hằng ngày",
        "price": "280.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   TOP 7 TOUR ĐÀ LẠT 1 NGÀY MỚI NHẤT 2024\r\n\r\n1. TOUR SĂN MÂY ĐÓN BÌNH MINH ĐÀ LẠT\r\n\r\n- Khởi hành hàng ngày: 4h00 đến 10h00\r\n\r\n- Giá tour từ: 430.000đ\r\n\r\n- Các điểm đến nổi bật trong chương trình:\r\n\r\n✦ Đón bình minh tại thiên đường săn mây vô cực ảo diệu hùng vĩ đại ngàn.\r\n✦ Check in đồi chè Cầu Đất Farm – Cánh đồng Điện Gió bạt ngàn \r\n✦ Vườn dâu Tây công nghệ cao\r\n✦ Tham quan và thưởng thức cơ sở hồng treo địa phương\r\n✦ Lời Của Gió - Quán cafe mang phong cách Tây Bắc nằm giữa lòng Đà Lạt (khu nhà gỗ xinh xắn và bức tường đá đặc trưng của Tây Bắc, ngắm nhìn thung lũng đèn và view thành phố phía xa...) \r\n\r\nKhuyến mãi 1 phần nước bất kỳ trị giá 80.000đ tại cà phê Lời Của Gió đến 02/09/2024\r\n\r\n________________________________________\r\n\r\n2. TOUR KHÁM PHÁ ĐỊA ĐIỂM MỚI ĐÀ LẠT\r\n\r\n- Khởi hành hàng ngày: 8h00 đến 16h00\r\n\r\n- Giá tour từ: 630.000đ\r\n\r\n- Các điểm đến nổi bật trong chương trình: \r\n\r\n✦   GOD Valley – Lạc vào xử sở thần tiên sống động và hấp dẫn với Thần Rùa, Thần Rồng, Thần Cây… kích thước khổng lồ. Tái hiện các vị thần trong văn hóa Hy Lạp, La Mã và Ai Cập. \r\n\r\n✦   Mongo Land – Hóa thân thành người dân du mục trên thảo nguyên xanh đại ngàn (trải nghiệm trượt cỏ, vườn thú,..) \r\n\r\n✦   Trải nghiệm trượt phao khô dài nhất Đà Lạt (1500m) \r\n\r\n✦    Hoàng Long Ohayo – “Tiểu Nhật Bản” giữa lòng cao nguyên Đà Lạt (vườn bonsai lá kim rộng nhất Đà Lạt, tham quan hồ cá Koi, ngoi nhà nhỏ mang phong cách Nhật Bản…)\r\n \r\n✦   Tham quan vườn dâu tây công nghệ cao và hái dâu tại vườn \r\n\r\n_______________________________________\r\n\r\n3. TOUR CHECK IN ĐỊA ĐIỂM \"HOT\" ĐÀ LẠT\r\n\r\n- Khởi hành hàng ngày: 8h00 đến 16h00\r\n\r\n- Giá tour từ: 630.000đ\r\n\r\n- Các điểm đến nổi bật trong chương trình: \r\n\r\n✦   Trang trại cún Puppy Farm – sở thú thu nhỏ tập hợp những loài động vật đáng yêu và thân thiện: Lạc đà Alpaca, Ngựa lùn Pony, cừu, bọ ú, 15 loài chó quý hiếm… \r\n\r\n✦   Trải nghiệm đường trượt phao hot nhất hiện nay \r\n\r\n✦    Tham quan vườn: rau thủy canh, bí thiên nga, bí ngô khổng lồ, dâu tây công nghệ cao, dưa leo baby, dưa pepino, cà chùa cherry, vườn dương xỉ, sen đá, xương rồng, vườn hoa,… (theo mùa) \r\n\r\n✦   The Florest – Hoa Trong Rừng: Vùng quê Châu Âu yên bình giữa lòng Đà Lạt với con đường hoa, cánh đồng hoa, căn nhà gỗ,.. đang hot hiện nay\r\n\r\n✦   Gạch Since 1988– Quán coffee view đồi thông ngắm trọn rừng thông\r\n\r\n✦    Vườn địa đàng – hòa mình vào rừng thông thơ mộng cùng  dòng suối uốn lượn\r\n\r\nKhuyến mãi 1 phần nước tại Vườn Địa Đàng\r\n \r\n\r\n________________________________________\r\n\r\n4. TOUR CHINH PHỤC ĐỈNH LANGIBANG - CRAZY HOUSE - THÁC DANTALA\r\n\r\n- Khởi hành hàng ngày: 8h00 đến 16h00\r\n\r\n- Giá tour từ: 530.000đ\r\n\r\n- Các điểm đến nổi bật trong chương trình:\r\n\r\n✦     Đồi Robin – Cáp treo \r\n\r\n✦    Thiền Viện Trúc Lâm – tham quan vườn Bonsai và tháp xá lợi \r\n\r\n✦    Thác Dantala (trải nghiệm máng trượt dài nhất Đông Nam Á với chiều dài 2400m)\r\n\r\n✦     Chinh phục núi Langbiang – Nóc nhà Tây Nguyên (cao 1950m)\r\n\r\n✦    Crazy House – Biệt thự Hằng Nga ( Ngôi nhà điên Đà Lạt)\r\n\r\n✦    Tham quan vườn dâu tây công nghệ cao\r\n\r\n________________________________________\r\n\r\n5. TOUR VĂN HÓA CỒNG CHIÊNG ĐÀ LẠT\r\n\r\n- Khởi hành hàng ngày: 18h00 đến 21h00\r\n\r\n- Giá tour từ: 280.000đ/1 khách\r\n\r\n- Các điểm đến nổi bật trong chương trình:\r\n\r\n✦ Giao lưu Cồng Chiêng với người dân tộc bản địa\r\n✦ Uống rượu Cần, thịt nướng đặc sản của người dân tộc bản địa\r\n✦ Nhảy múa cùng các chàng trai cô gái\r\n✦ Tham gia các trò chơi dân gian\r\n\r\n________________________________________\r\n\r\n6. TOUR NGOẠI THÀNH ĐÀ LẠT\r\n\r\n- Khởi hành hàng ngày: 8h00 đến 16h00\r\n\r\n- Giá tour từ: 630.000đ/1 khách\r\n\r\n- Các điểm đến nổi bật trong chương trình:\r\n\r\n✦     Thác Pongour – Nam thiên đệ nhất thác \r\n✦     Thác Voi \r\n✦    Thác Datanla (trải nghiệm máng trượt dài nhất Đông Nam Á với chiều dài 2400m)\r\n✦     Khám phá Nông trại Ong - trải nghiệm quy trình nuôi ong và thưởng thức các sản phẩm từ Ong\r\n✦     Cà phê Mê Linh - Thưởng thức Cafe Chồn nguyên chất (chi phí tự túc)\r\n✦    Chùa Linh Ẩn - Tượng bồ tát Quan Âm cao nhất Việt Nam\r\n \r\n\r\nDanatravel chuyên cung cấp tour Đà Lạt khởi hành hằng ngày chất lượng, uy tín, giá rẻ và nhiều chương trình tour đầy hấp dẫn.\r\n\r\nHotline hỗ trợ tư vấn và đặt tour: 0966767588",
        "customer_review": "Vợ chồng tôi đã có một chuyến đi thật ý nghĩa ở đây, may nhờ có danatravel luôn đồng hành cùng tôi thật sự vợ chồng tôi vô cùng hài lòng nhé"
    },
    {
        "name": "Tour Miền Tây 2 ngày 1 đêm từ Sài Gòn trọn gói",
        "price": "1.550.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   TOUR MIỀN TÂY 2 NGÀY 1 ĐÊM\r\n\r\nNGÀY 1: SÀI GÒN - MỸ THO - BẾN TRE   (Bữa ăn: Trưa, Tối)\r\n\r\nBuổi sáng: 07:00\r\n\r\n- Đón khách tại 202 Lê Lai, P. Bến Thành, Quận 1, TP.HCM. Khởi hành đi Mỹ Tho - Bến Tre.\r\n\r\n- Dừng chân trạm dừng chân Mekong Tiền Giang.\r\n\r\n- Đến bến tàu Chương Dương thành phố Mỹ Tho → Xuống tàu du ngoạn trên sông Tiền ngắm cảnh bốn cù lao Long - Lân - Quy - Phụng → Chiêm ngưỡng cầu Rạch Miễu cầu dây văng đầu tiên do kỹ sư Việt Nam thiết kế và xây dựng\r\n\r\n- Tham quan cơ sở chế biến kẹo dừa tìm hiểu về cách chế biến và tự tay trải nghiệm từng công đoạn làm kẹo dừa → Sang cù lao Thới Sơn thưởng thức trà mật ong hoa nhãn thơm ngon, dạo quanh miệt vườn bằng xe ngựa.\r\n\r\nDu khách tiếp tục chèo xuồng ba lá, len lỏi vào các con rạch nhỏ hòa mình vào khung cảnh thiên nhiên dưới tán lá của những hàng dừa nước → Thưởng thức trái cây tươi, nghe những giai điệu Đờn ca tài tử đi vào lòng người\r\n\r\nBuổi trưa:\r\n\r\n- Di chuyển đến Khu du lịch sinh thái Cồn Phụng, tham quan di tích đạo Dừa.\r\n\r\n- Dùng cơm trưa tại nhà hàng trên Cồn Phụng, tự do dạo quanh cù lao tham quan cảnh đẹp miền quê , trải nghiệm những trò chơi dân dã như: Đi cầu khỉ ( cho cá bú, câu cá sấu…. – phí ngoài chương trình)\r\n\r\nBuổi chiều:\r\n\r\n- Tham quan Chùa Vĩnh Tràng ngôi chùa có 3 tượng Phật lớn nhất tỉnh Tiền Giang nổi bật với phong cách kiến trúc pha lẫn Á – Âu.\r\n\r\n- Khởi hành đi Cần Thơ.\r\n\r\n- Nhận phòng khách sạn, dùng cơm tối trên Du thuyền, tự do tham quan Bến Ninh Kiều , chợ đêm Tây Đô\r\n\r\nNGÀY 2: CẦN THƠ - CHỢ NỔI CÁI RĂNG - SÀI GÒN    (Bữa ăn: Sáng, Trưa)\r\n\r\nBuổi sáng:\r\n\r\n- Sau khi dùng điểm tâm sáng, Quý khách di chuyển ra bến thuyền du ngoạn trên sông Cần Thơ, tham quan Chợ nổi Cái Răng (Chợ nổi lớn nhất vùng Đồng bằng Sông Cửa Long) và thưởng thức uống dừa trên sông.\r\n\r\n- Lò hủ tiếu: Đến đây Quý khách sẽ xem các công đoạn làm ra sợi hủ tiếu và thưởng thức các món ăn “lạ miệng” sản xuất từ hủ tiếu.\r\n\r\n- Đoàn di chuyển đến Thiền Viện Trúc Lâm Cần Thơ, là thiền viện lớn nhất tại Miền Nam với nhiều tổ hợp công trình kiến trúc độc đáo.\r\n\r\nBuổi trưa: \r\n\r\n- Đoàn đến với Khu du lịch Mỹ Khánh. Trải nghiệm các trò chơi dân gian như đua heo, đua chó,... tham quan vườn trái cây theo mùa. (Chi phí tự túc).\r\n\r\nDùng cơm trưa tại nhà hàng Mỹ Khánh với các món ăn đậm chất miền Tây.\r\n\r\n- Khởi hành quay về TP. Hồ Chí Minh.\r\n\r\n- Đưa khách về lại điểm đón ở TP.HCM, kết thúc chương trình Tour miền tây 2 ngày 1 đêm Mỹ Tho – Bến Tre – Cần Thơ – Chợ nổi Cái Răng.\r\n\r\nCảm ơn. Hẹn gặp lại quý khách!",
        "customer_review": "Mình cùng nhóm bạn mới đi tour này về. Chất lượng dịch vụ tốt, hdv rất nhiệt tình. người miền tây thật hào phóng và dễ thương. Mình rất thích cách phục vụ của công ty"
    },
    {
        "name": "Tour Hà Nội Cao Bằng Bắc Cạn Thái Nguyên 3 ngày 2 đêm",
        "price": "2.390.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   DU LỊCH VỀ NGUỒN KHÁNG CHIẾN\r\n\r\nCAO BẰNG - PÁC BÓ - BẢN GIỐC - NGƯỜM NGAO - NÚI THỦNG - HỒ BA BỂ\r\n\r\nThời gian: 3 ngày 2 đêm / Phương tiện: Ô tô / Khởi hành: thứ 6 hàng tuần\r\n\r\nĐiểm nổi bật:\r\n\r\n✓  Thăm di tích Pác Bó với dòng suối trong như ngọc và chụp hình cột mốc km0 đường Hồ Chí Minh\r\n✓  Thăm Núi Thủng (Núi Mắt thần) - một điểm du lịch mới tuyệt đẹp tại Trà Lĩnh Cao Bằng\r\n✓  Thăm di tích Pác Bó với dòng suối trong như ngọc và chụp hình cột mốc km0 đường Hồ Chí Minh\r\n✓  Thăm thác nước lớn thứ 4 trong 10 thác nước lớn nhất trên thế giới nằm giữa đường biên hai quốc gia\r\n✓  Khám phá Hồ Ba Bể - một trong 100 hồ nước ngọt trên núi lớn nhất thế giới\r\n✓  Khám phá đời sống và văn hóa ẩm thực của đồng bào dân tộc Tày, Nùng...\r\n\r\nLịch trình chi tiết:\r\n\r\n\r\nNGÀY 1: HÀ NỘI - CAO BẰNG - PÁC BÓ                                                              (ĂN - / TRƯA / TỐI)\r\n\r\n\r\n06h00-06h30: Xe và hướng dẫn viên đón Quý khách tại khách sạn khu vực phố Cổ và Nhà hát lớn khởi hành đi Cao Bằng theo hướng QL3. Trên đường dừng chân nghỉ ngơi, Quý khách tự tức ăn sáng tại điểm nghỉ. Trên đường đi, Quý khách còn được trải nghiệm liên tiếp các con đèo nổi tiếng như: Đèo Giàng, Đèo Gió.\r\n\r\nTrưa: Ăn trưa tại nhà hàng trên Đèo Gió. Sau bữa trưa Quý khách tiếp tục lên xe đi Cao Bằng. Trên đường Quý khách tiếp tục chiêm ngưỡng những con đèo nối đuôi nhau như Đèo Khau Khang, Đèo Cao Bắc và Đèo Tài Hồ Sìn.\r\n\r\n15h30: Tới Pác Bó, Quý khách thăm Khu di tích lịch sử Pác Bó (cách tp Cao Bằng 50km). Tại đây Quý khách vào thăm nơi ở và hoạt động của Chủ tịch Hồ Chí Minh trong những năm kháng chiến từ 1941 đến 1945, đoàn chụp hình lưu niệm tại Suối Lê Nin - Núi Các Mác, thăm hang Cốc Bó và chụp hình lưu niệm tại Cột mốc số 0 đường Hồ Chí Minh. Trên đường trở ra thành phố Cao Bằng, nếu còn thời gian, xe ô tô sẽ dừng lại để Quý khách vào thăm Khu di tích mộ Kim Đồng, tìm hiểu câu chuyện về cậu bé thiếu niên anh hùng Nông Văn Dền (tức anh Kim Đồng).\r\n\r\n18h30: Về tới thành phố Cao Bằng, Quý khách ăn tối sau đó nhận phòng khách sạn nghỉ ngơi. Buổi tối tự do khám phá thành phố Cao Bằng về đêm. Nghỉ đêm tại Cao Bằng.\r\n\r\n\r\nNGÀY 2: CAO BẰNG - BẢN GIỐC - NGƯỜM NGAO - HỒ BA BỂ                                    (ĂN SÁNG / TRƯA / TỐI)\r\n\r\n\r\n06h00: Xe và hướng dẫn viên đón Quý khách đi ăn sáng. Sau bữa sáng, đoàn bắt đầu lên xe cho chuyến hành trình khám phá Công viên địa chất toàn cầu Non nước Cao Bằng. Đây là một công viên địa chất quốc gia có diện tích hơn 3275 km2 nằm tại vùng đất địa đầu của Việt Nam thuộc tỉnh Cao Bằng, bao gồm các huyện Hà Quảng, Trùng Khánh, Hạ Lang, Quảng Hòa và một phần của Hòa An, Nguyên Bình và Thạch An. Công viên này là nơi mang giá trị lịch sử 500 triệu năm của Trái Đất qua các dấu tích còn lại ở đây. Các hóa thạch, trầm tích biển, đá núi lửa, khoáng sản, đặc biệt là các cảnh quan đá vôi, là những minh chứng tuyệt vời cho sự tiến hóa và thay đổi của Trái Đất. Ngày 12/04/2018, công viên chính thức được UNESCO công nhận là công viên địa chất toàn cầu, trở thành công viên địa chất toàn cầu thứ hai tại Việt Nam sau Công viên địa chất Cao nguyên đá Đồng Văn tại Hà Giang. Trên đường ngắm nhìn Đèo Mã Phục với vẻ đẹp quyến rũ nên thơ.\r\n09h00:  Đến Bản Giốc, Quý khách thăm quan chụp hình với:\r\n●    Động Ngườm Ngao (động Hổ), là 1 trong những động đẹp nhất miền Bắc. Động nằm ở bản Gun, xã Đàm Thuỷ, huyện Trùng Khánh, tỉnh Cao Bằng, tọa lạc trong lòng một quả núi, cách thác Bản Giốc 5 km. Theo khảo sát của Hiệp hội Hang động Hoàng gia Anh năm 1995, hang động này có tổng chiều dài 2144 mét, có 3 cửa chính: Ngườm Ngao, Ngườm Lồm và Bản Thuôn. Trong động có nhiều nhũ đá và măng đá với các hình dạng phong phú đa dạng.\r\n\r\n●    Ghé thăm làng đá Khuổi Ky hơn 400 năm tuổi ở Trùng Khánh (Cao Bằng) nổi tiếng với những ngôi nhà sàn làm bằng đá, mang vẻ đẹp cổ kính rất riêng của núi rừng Đông Bắc.\r\n●    Thác Bản Giốc. Thác có độ cao 53m, chia làm 3 tầng được coi là một trong những thác nước đẹp nhất Việt Nam và cũng là thác nước lớn thứ 4 trong top 10 thác nước kỳ vĩ nhất trên thế giới nằm trên đường biên giới giữa hai quốc gia. \r\n12h00:  Ăn trưa nhà hàng. Sau bữa trưa, xe ô tô tiếp tục đưa Quý khách đi Hồ Ba Bể. Trên đường ghé thăm làng rèn dao Phúc Sen nổi tiếng \r\n18h30:  Về đến bản Pác Ngòi nằm ven Hồ Ba Bể. Quý khách nhận phòng nghỉ ngơi trong Homestay. \r\n19h30: Ăn tối và nghỉ đêm tại Ba Bể. Buổi tối quý khách có thể lựa chọn giao lưu văn nghê, đốt lửa trại hoặc nghe biểu diễn hát Then của người Tày ( Chi phí tự túc) \r\n\r\n\r\nNGÀY 3: CAO BẰNG - HỒ BA BỂ - HÀ NỘI                                               (ĂN SÁNG / TRƯA / - )\r\n\r\n\r\n06h00: Quý khách ăn sáng tại Homestay và nghỉ ngơi, \r\n07h30: Hướng dẫn viên cùng Quý khách bách bộ ra bến thuyền Pác Ngòi và lên thuyền vừa ngồi thư giãn và tự do chụp hình và ghé thăm các điểm sau:\r\n\r\n\r\n\tSông Năng: là một trong những dòng sông ở miền Bắc nổi tiếng, thu hút nhiều khách du lịch về tham quan, khám phá. Dòng sông này bắt nguồn từ tỉnh Cao Bằng, hợp thành từ nhiều khe suối nhỏ ở huyện Bảo Lâm và Bảo Lạc, sau đó chảy về Bắc Kạn, tiếp nhận nước từ hồ Ba Bể. Sau đó, dòng sông này chạy qua địa phận tỉnh Tuyên Quang và hợp lưu với sông Gâm. \r\n\tĐộng Puông: Trong động Puông có nhiều dải thạch nhũ với đa dạng hình thù kỳ lạ rủ xuống. Trần động cao hơn 20m, rộng trung bình 30m, lòng động là dòng sông Năng chảy qua với chiều dài gần 300 m. Động là nơi trú ngụ của 23 loài dơi với số lượng hàng vạn con, khi du khách đến tham quan, tiếng động làm dơi bay nháo nhác trên nóc động. Vào sâu trong động khá tối càng mê hoặc du khách muốn khám phá.\r\n\tĐảo Bà Góa - một hòn đảo nhỏ xinh xắn nằm ngay vị trí trọng tâm của Hồ, gắn liền với sự tích hình thành của Hồ\r\n\tAo tiên: Ao Tiên rộng hơn 3.000m2, được bao bọc bởi núi đá vôi và rừng già nguyên sinh, nước ao trong xanh, mát lạnh.\r\n\t Đền An Mạ, Tương truyền, trong chiến tranh phong kiến thời Lê - Mạc, các tướng nhà Mạc đã thất trận, chạy đến Động Puông rồi tuẫn tiết tại đó. Cảm kích tinh thần trung liệt, người dân đã dựng đền thờ họ Mạc, song lo bị quan quân nhà Lê dẹp bỏ nên đã đổi tên thành Đền An Mạ. Hai từ “An Mạ” theo tiếng dân tộc Tày có nghĩa là “mồ yên mả đẹp”, nơi yên nghỉ của các trung thần họ Mạc.\r\n\r\n\r\n11h00: Trở lại Homestay nghỉ ngơi. Sau đó ăn trưa và trả phòng lên xe về lại Hà Nội.\r\n\r\n19h00: Về đến Nhà Hát Lớn Hà Nội. Kết thúc chương trình Tour Hà Nội Cao Bằng Bắc Cạn 3 ngày 2 đêm. Hẹn gặp lại Quý khách!\r\n\r\n \r\n\r\n Lịch trình Tour có thể thay đổi nhưng vẫn đảm bảo các điểm tham quan theo chương trình!\r\n\r\n \r\n\r\nGIÁ TOUR DÀNH CHO 01 KHÁCH\r\n\r\n(áp dụng với khách lẻ ghép đoàn)\r\n\r\n\r\n\t\r\n\t\t\r\n\t\t\t\r\n\t\t\t \r\n\r\n\t\t\tKhách sạn 2 sao \r\n\r\n\t\t\t+ HOMESTAY KHÔNG KHÉP KÍN\r\n\t\t\t \r\n\t\t\t\r\n\t\t\t\r\n\t\t\tKhách sạn 3 sao \r\n\r\n\t\t\t+ HOMESTAY KHÔNG KHÉP KÍN\r\n\t\t\t\r\n\t\t\r\n\t\t\r\n\t\t\t\r\n\t\t\t2.390.000 đ/khách\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t2.590.000 đ/khách",
        "customer_review": "5 sao về dịch vụ , hdv Quang Út quá chu đáo , thân thiện , sẽ giới thiệu các bạn bè tôi ở Úc về cty của các bạn , nhất định sẽ liên hệ khi tôi về Việt Nam , cảm ơn tất vả - chúc suwsv khỏe"
    },
    {
        "name": "Tour du lịch Hà Nội Hạ Long 2 ngày 1 đêm ngủ du thuyền 3sao",
        "price": "2.390.000",
        "schedule": "Xe và Hướng dẫn viên đón Qúy khách tại khách sạn trong khu vực Phố Cổ Hà Nội hoặc Nhà Hát Lớn, khởi hành đi Hạ Long theo đường cao tốc Hà Nội – Hải Phòng. Trên đường có dừng chân cho Qúy khách nghỉ ngơi.",
        "rated": "5,0",
        "description": "Chương trình tour\n                   Tour Hà Nội Hạ Long 2 ngày 1 đêm \r\n\r\nNGỦ DU THUYỀN\r\n\r\nVới chương trình 2 ngày 1 đêm trên du thuyền. Ngoài việc thưởng ngoạn những thắng cảnh nổi tiếng như: thăm Vịnh Hạ Long, hang Sửng Sốt, đảo TiTop, làng Chài Ngọc Trai,..du khách còn được tham gia nhiều hoạt động vui chơi giải trí vô cùng hấp dẫn như: học nấu ăn, chèo kayak, câu cá, karaoke, tiệc rượu hoa quả,..đó sẽ là 1 trải nghiệm cực kỳ thú vụ khi đến với Hạ Long\r\n\r\nNGÀY 1: HÀ NỘI - HẠ LONG - HANG SỬNG SỐT - ĐẢO TITOP - ĂN TỐI - KARAOKE - CÂU MỰC - NGỦ ĐÊM TRÊN VỊNH HẠ LONG\r\n8h00-8h30: Xe và Hướng dẫn viên đón Qúy khách tại khách sạn trong khu vực Phố Cổ Hà Nội hoặc Nhà Hát Lớn, khởi hành đi Hạ Long theo đường cao tốc Hà Nội – Hải Phòng. Trên đường có dừng chân cho Qúy khách nghỉ ngơi.\r\n12:00: Du khách tới cảng tàu Du Lịch Quốc Tế Tuần Châu, làm thủ tục ngủ đêm trên vịnh, tàu nhỏ (tender) sẽ đưa du khách lên du thuyền Cozy bay nhận phòng, ăn trưa và bắt đầu cuộc hành trình khám phá Vịnh Hạ Long.\r\n13:30: Du thuyền đưa du khách thăm quan hòn Trống Mái, biểu tượng của Vịnh Hạ Long. \r\n14:30: Du thuyền đến điểm dừng chân ngủ đêm, Du khách chuẩn bị tư trang, đồ dùng cá nhân như : Máy ảnh, điện thoại,nước uống...Sau đó Hướng Dẫn Viên cùng du khách lên tàu nhỏ ( tender) để đến thăm quan Hang Sửng Sốt – Hang rộng nhất và một trong những hang đẹp nhất Vịnh Hạ Long.\r\n15:30: Sau khi thăm quan hang Sửng Sốt du khách sẽ đến thăm quan đảo TiTop – Hòn đảo với vẻ đẹp nên thơ và lãng mạn, bãi cát trải dài dưới màu nước xanh biếc , những con thuyền nhỏ của những người ngư dân, những đàn chim hải âu đang bay lượn trên bầu trời xanh biếc tạo nên một bức tranh yên bình mà ít nơi đâu có được. Đến với Titop du khách sẽ thỏa mình tắm biển, trèo lên đỉnh núi để ngắm nhìn bức tranh toàn cảnh Vịnh Hạ Long.\r\n17:00: Sau khi thăm quan đảo TiTop tàu nhỏ sẽ đưa du khách quay trở lại Du thuyền Cozy Bay. Du khách tắm rửa,nghỉ ngơi trên sundeck ngắm nhìn cảnh hoàng hôn trên Vịnh Hạ Long. \r\n18:30: Du khách thưởng thức bữa tối trên du thuyền Cozy Bay với những món ăn đặc sản của nơi đây.\r\n19:30: Sau bữa ăn tối, du khách sẽ tham gia một số hoạt động như hát karaoke, câu mực....Nếu không tham gia hoạt động du khách có thể lên sundeck nằm thư giãn,nghỉ ngơi ngắm nhìn những con tàu lung linh,, huyền ảo – tạo nên một thành phố nổi về đêm trên Vịnh Hạ Long .\r\n22:30: Du khách ngủ đêm trên du thuyền Cozy Bay.\r\n\r\nNGÀY 2: HẠ LONG - ĂN SÁNG - CHÈO KAYAK - THĂM KHU NÔNG TRẠI NGỌC TRÂI - ĂN TRƯA - BẾN TUẦN CHÂU - HÀ NỘI\r\n6:00: Du khách thức giấc, lên sundeck ngắm nhìn bình mình trên Vịnh Hạ Long\r\n7:00: Du khách thưởng thức bữa sáng  trên du thuyền Cozy Bay.\r\n7:45: Du khách tham gia hoạt động giải trí chèo xuồng kayak, một trong những hoạt động thú vị nhất trên Vịnh Hạ Long.\r\n8:45: Du khách thăm quan khu nông trại ngọc trai - nó giống như khu nhà nổi trên Vịnh, đến với nơi đây du khách sẽ được giới thiệu một cách tận tình nhất về quy trình cấy tạo ngọc trai. Và được ngắm nhìn mô hình nuôi trai trên Vịnh Hạ Long. Nếu du khách có nhu cầu, có thể mua những viên ngọc trai trên Vịnh Hạ Long để làm kỉ niệm.\r\n9:30: Du khách quay trở lại du thuyền Cozy Bay, trả phòng, thanh toán dịch vụ đồ uống đã sử dụng trên tàu ( nếu có).\r\n10:30: Du khách thưởng thức bữa trưa, du thuyền sẽ tiếp tục cuộc hành trình để quay về bến cảng Tuần Châu.\r\n11:30: Du thuyền trở về bến. Qúy khách lên xe quay trở về Hà Nội.\r\n15h30: Về tời Hà Nội. HDV chia tay Qúy khách, kết thúc chương trình.\r\n\r\nThời gian và lộ trình cụ thể thay đỏi phụ thuộc yêu cầu của từng đoàn khách hoặc các điều kiện khách quan khách như thời tiết, chuyến bay...!\r\n\r\n✿✿Danatravel hân hạnh được phục vụ quý khách!✿✿",
        "customer_review": "Đây là lần đầu tiên mình đến hạ long phong cảnh thì không cần nói rất đẹp hướng dẫn viên thì nhiệt tình vui tính nói chung là tôi có một ngày rất vui khi được đi hạ long"
    },
    {
        "name": "Tour Ninh Bình 01 ngày tham quan Hoa Lư Hang Múa Tràng An",
        "price": "800.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   Chương trình du lịch\r\n\r\nCỐ ĐÔ HOA LƯ - TRÀNG AN - HANG MÚA\r\n\r\nThời gian: 01 ngày/Phương tiện: Ô tô/Khởi hành: hàng ngày\r\n\r\n✦ Khu du lịch sinh thái Tràng An – nằm trong Quần thể danh thắng Tràng An, tỉnh Ninh Bình – có diện tích 2168 ha, cách thủ đô Hà Nội hơn 90 km về phía nam, thực sự đã trở thành “Nơi mơ đến, chốn mong về” của du khách trong và ngoài nước. Hàm chứa những giá trị nổi bật toàn cầu về kiến tạo địa chất, địa mạo, khảo cổ và thẩm mỹ nên khu du lịch đã được UNESCO vinh danh công nhận là Di sản Văn hóa và thiên nhiên Thế giới.\r\n\r\n✦ Hang Múa nằm dưới chân núi Múa. Núi có hình như một quả chuông, rộng khoảng 800 m2. Đường lên đỉnh núi được xây dựng mô phỏng theo kiến trúc của Vạn Lý Trường Thành với 486 bậc đá. Đến hang múa du khách được thả hồn vào phong cách tuyệt vời của núi non hùng vĩ...\r\n\r\n✦ Cố đô Hoa Lư - kinh đô một thời của Việt Nam lưu trữ nhiều di tích lịch sử qua nhiều thời đại.\r\n\r\nLịch Trình chi tiết:\r\n\r\n08h00: Xe và HDV đón quý khách tại khu vực phố Cổ và Nhà hát lớn khởi hành đi Ninh Bình.\r\n\r\n10h30: Đến Ninh Bình, Quý khách vào thăm cố đô Hoa Lư (Kinh đô của Việt Nam vào thế kỷ 10), đến thăm đền thờ Vua Đinh, Vua Lê. Tham quan khu vực khai quật bên cạnh đền thờ Lê Đại Hành, ngắm cảnh ở thung lũng xinh đẹp Trường Yên để tận hưởng những cảnh quan tuyệt vời.\r\n\r\n11h30: Tới Hang Múa, Quý khách bách bộ qua những lối đi vòng vèo được bao phủ bởi cây xanh và các kiến trúc non bộ đẹp mắt và sau đó là hành trình chinh phục đỉnh núi Hang Múa với 500 bậc đá. Tới đỉnh núi Múa, thu vào trong tầm mắt của Quý khách là tất cả đất trời của mảnh đất Hoa Lư rộng lớn với vẻ yên bình nhưng lộng lẫy như một bức tranh thủy mặc khiến không ít người chẳng thể kìm lòng mà vỡ òa cảm xúc. Trên hành trình trở lại, Quý khách sẽ ngang qua khu vực Đầm sen nằm giữa những rặng núi đá vôi tạo nên một khung cảnh cực kỳ thơ mộng và cổ trang. Quý khách có thể thuê những bộ đồ cổ trang để chụp hình tại đây.\r\n\r\n12h30: Quý khách về nhà hàng nghỉ ngơi ăn trưa.\r\n\r\n14h00: Xe đưa Quý khách ra bến Tràng An, lên thuyền thăm Khu du lịch sinh Thái Tràng An - nơi những dải đá vôi, thung lũng và những sông ngòi đan xen tạo nên một không gian huyền ảo, kỳ bí.\r\n\r\n      Quý khách lựa chọn 1 trong 2 hình thức tham quan sau:\r\n\r\n    -     Ngồi thuyền ngắm cảnh: Với tuyến này quý khách có cơ hội tham quan 4 hang động tự nhiên trong số những hang động đẹp nhất trong khu du lịch Tràng An là Hang Lấm, Hang Vạng, Hang Thánh Trượt và hang cuối cùng là Hang Đại. Quý khách còn dừng chân ghé thăm các điểm tâm linh như đền Suối Tiên và Hành Cung Vũ Lâm. Tuyến này sẽ rất phù hợp với những bạn trẻ, những người thích chụp ảnh Check in, Quý khách có thể có những trải nghiệm đầy đủ về hành trình ngồi đò thăm hang cũng như có thể lưu lại những cảm xúc, những bức hình đẹp trong hành trình về thăm Tràng An.\r\n\r\n    -     Tự chèo Kayak: Bên cạnh loại hình ngồi thuyền ngắm cảnh, giờ đây du khách còn có thêm trải nghiệm mới, đó là tự chèo thuyền Kayak ngắm vẻ đẹp hùng vĩ của di sản văn hóa và thiên nhiên thế giới Tràng An. Trước khi xuống thuyền, các nhân viên sẽ hướng dẫn các quy trình từ mặc áo phao, lộ trình chuyến đi, quy cách chèo thuyền Kayak để đảm bảo an toàn nhất. \r\n\r\n16h30: Quý khách lên xe trở về Hà Nội.\r\n\r\n19h30: Xe trả khách tại điểm hẹn. Kết thúc chuyến tham quan Tour Hang Múa - Tràng An - Hoa Lư 1 ngày nhiều kỷ niệm.\r\n\r\n✿✿Danatravel hân hạnh được phục vụ quý khách!✿✿",
        "customer_review": "Lần thứ n đến với Ninh Bình, nhưng lần này mới được trải nghiệm 1 ngày tham quan các địa điểm Hoa Lư- Tràng An - Hang Múa quá nổi tiếng ở đây. Hang múa đẹp lắm mà có cái đi bộ hơi bị nhiều nhé các bạn, tham gia tour nên mang giày để dễ di chuyển hơn nhé!"
    },
    {
        "name": "Tour Hà Giang 3 ngày 2 đêm từ Hà Nội - Chỉ 2.550k Trọn gói từ A-Z",
        "price": "2.550.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   Mùa xuân Hà Giang khoác lên mình chiếc áo mới tươi trẻ đầy sức sống. Ở khắp các bản làng, hòa đào, hoa mận, hoa cải nở rộ tạo nên những sắc màu sinh động từng bừng dưới nắng xuân. Cái rét tê tái không còn nữa, ánh nắng nhè nhẹ của mùa xuân len lỏi qua những rặng núi cao, tỏa khắp những con đường nhỏ uốn lượn ngoằn nghèo...\r\n\r\n \r\n\r\n\r\nNhững điểm đến ấn tượng trong hành trình khám phá tour Hà Giang 3 ngày 2 đêm \r\n\r\n✓  01 đêm nghỉ tại thị trấn Đồng Văn, tự do khám phá phố Cổ về đêm\r\n\r\n✓  Tận mắt ngắm nhìn cao nguyên đá với phong cảnh hùng vỹ nhất của Việt Nam\r\n\r\n✓  Tận mắt ngắm nhìn đèo Mã Pì Lèng hùng vỹ và hẻm vực sông Nho Quế sâu nhất Việt Nam\r\n\r\n✓  Khám phá nét đẹp văn hóa của đồng bào dân tộc H'Mông, Dzao, Lô Lô, Tày...\r\n\r\n✓  Đến thăm Cột cờ Lũng Cú, điểm cực Bắc của Tổ quốc\r\n\r\n✓  Khám phá những nét ẩm thực địa phương độc đáo\r\n\r\n✓  Sống ảo với mùa hoa tam giác mạch từ tháng 9 đến tháng 12 hàng năm\r\n\r\n\r\nQuý khách lưu ý: Vào mùa hoa tam giác mạch từ tháng 9 đến tháng 12 hàng năm sẽ có rất nhiều các vạt hoa đẹp ở ven hai bên đường đi tại các vị trí khác nhau tùy từng thời điểm. Xe ô tô của chúng tôi sẽ dừng tại những nơi có hoa đẹp để phục vụ Quý khách chụp hình. Vào các dịp trước và sau tết âm lịch sẽ có rất nhiều hoa đào, hoa mận, hoa lê.\r\n\r\nLịch trình chi tiết tour du lịch Hà Giang 3 ngày 2 đêm\r\n\r\nNGÀY 1: HÀ NỘI - HÀ GIANG - QUẢN BẠ - YÊN MINH (ĂN TRƯA, TỐI)\r\n\r\n06h00-06h30: Xe ô tô và hướng dẫn viên đón Quý khách tại điểm hẹn trong khu vực Phố Cổ và Nhà hát lớn khởi hành cho chuyến đi du lịch Hà Giang. Buổi sáng, xe sẽ dừng lại cho Quý khách nghỉ ngơi và tự do ăn sáng tại nhà hàng khu vực Ngã 3 Kim Anh (đầu cao tốc) hoặc điểm dừng nghỉ trên cao tốc.\r\n\r\n► Lưu ý: Xe có thể đón Quý khách tại Ngã 3 Kim Anh (đầu cao tốc Hà Nội - Lào Cai, cách sân bay Nội Bài 03km, gần khu vực các khách sạn ở Nội Bài vào khoảng 07h30 sáng). Do đó nếu khách hàng bay ra Nội Bài muộn có thể book phòng khách sạn gần sân bay để tiết kiệm thời gian nghỉ ngơi và tiết kiệm chi phí taxi về phố Cổ.\r\n\r\n11h00: Quý khách ăn trưa tại thị trấn Tân Yên (Hàm Yên, Tuyên Quang).\r\n\r\n14h00: Dừng chân ghé thăm Đền Đôi Cô Cầu Má linh thiêng nằm ngay bên bờ Sông Lô. Đây là một trong những ngôi đền linh thiêng bậc nhất của vùng Đông Bắc.\r\n\r\n15h00: Đến thành phố Hà Giang, chụp hình kỷ niệm tại Km0 của Hà Giang. Điểm giao nhau của QL2, QL34 và QL4C hay còn gọi là Con đường hạnh phúc.\r\n\r\n16h30: Dừng chân tại điểm dừng chân Cổng Trời Quản Bạ chụp hình Núi đôi Cô Tiên hay còn gọi là Núi đôi Quản Bạ và toàn cảnh thị trấn Tam Sơn từ trên cao.\r\n\r\n17h30: Đến Yên Minh, Quý khách nhận phòng nghỉ ngơi.\r\n\r\n18h30: Ăn tối. Buổi tối tự do. Nghỉ đêm tại Yên Minh.\r\n\r\nNGÀY 2: YÊN MINH - LŨNG CÚ - MÃ PÌ LÈNG - ĐỒNG VĂN (ĂN SÁNG, TRƯA, TỐI)\r\n\r\n06h00: Ăn sáng và khởi hành đi chiêm ngưỡng những cảnh đẹp hùng vỹ của Công viên địa chất toàn cầu Cao nguyên đá Đồng Văn. Dọc đường đi Quý khách dừng ghé thăm:\r\n\r\n► Phố Cáo với những ngôi nhà đặc trưng của người H'mông bởi những hàng rào đá cung quanh nhà.\r\n\r\n► Thăm bản Sủng Là thăm ngôi nhà Cổ của người H'mông với tường trình bằng đất - nơi đã được sử dụng làm bối cảnh để quay bộ phim nhựa \"Chuyện của Pao\" năm 2006 của đạo diễn Ngô Quang Hải được chuyển thể từ truyện ngắn \"Tiếng đàn môi sau bờ rào đá\" của nhà văn Đỗ Bích Thủy đã giành được 4 giải Cánh diều vàng. Quý khách dừng chân nghỉ ngơi và chụp hình hoa tam giác mạch gần dốc chín khoanh.\r\n\r\n► Thăm Cột Cờ Lũng Cũ - nơi địa đầu Tổ quốc, điểm có vĩ độ cao nhất trên bản đồ của Việt Nam.\r\n\r\n12h00: Quay lại thị trấn Đồng Văn ăn trưa. Sau bữa trưa, Quý khách tiếp tục:\r\n\r\n► Chinh phục đèo Mã Pì Lèng trên đường đi Mèo Vạc, cũng là đoạn đẹp nhất trên con đường mang tên \"Đường Hạnh phúc\".\r\n\r\n► Chụp hình với vẻ đẹp hùng vĩ của hẻm vực Mã Pì Lèng sâu 800m - nơi địa hình bị chia cắt sâu nhất của Việt Nam.\r\n\r\n► Du thuyền trên Sông Nho Quế: Lên thuyền xuôi dòng Nho Quế đến với Hẻm Tu sản, là hẻm vực sâu nhất của Việt Nam nằm trên dòng sông Nho Quế. Dòng Nho Quế chảy vào Việt Nam từ địa phận thôn Séo Lủng, xã Lũng Cú, huyện Đồng Văn đi qua Hẻm núi Tu Sản chạy men theo chân đèo Mã Pì Lèng (Quý khách tự túc phí xe ôm xuống bến thuyền và chi phí đi thuyền).\r\n\r\n17h00: Về lại thị trấn Đồng Văn, nhận phòng khách sạn nghỉ ngơi.\r\n\r\n18h30: Ăn tối tại nhà hàng. Buổi tối Quý khách tự do khám phá Phố Cổ Đồng Văn, địa danh đã tồn tại cùng với thời gian gần một thế kỷ và ngồi nhâm nhi thưởng thức một ly cà phê tại quán Cafe phố Cổ (phí tự túc). Nghỉ đêm tại thị trấn Đồng Văn.\r\n\r\nNGÀY 3: ĐỒNG VĂN - NHÀ VƯƠNG - HÀ GIANG - HÀ NỘI    (ĂN SÁNG, TRƯA)\r\n\r\n\r\n\r\nMã Pì Lèng một trong \"tứ đại đỉnh đèo\" của Việt Nam\r\n\r\nSáng: Quý khách dậy để chứng kiến cảnh bà con nhiều thành phần dân tộc náo nức từ các nèo đường tập trung về với chợ phiên Đồng Văn để tham gia phiên họp chợ diễn ra vào sáng chủ nhật hàng tuần.\r\n\r\n07h00: Ăn sáng và lên xe về Hà Nội. Trên đường ghé thăm Dinh Vua Mèo - Vương Chính Đức nằm trong một thung lũng của xã Sà Phìn, đây là dòng họ giàu có và quyền uy nhất Châu Đồng Văn vào đầu thế kỷ 20.\r\n\r\n12h00: Đoàn ăn trưa tại thành phố Hà Giang. Sau bữa trưa tiếp tục lên xe về Hà Nội.\r\n\r\n19h30: Về đến Hà Nội, kết thúc chương trình Tour Hà Giang 3 ngày 2 đêm từ Hà Nội. Hẹn gặp lại Quý khách.\r\n\r\nLịch trình có thể thay đổi nhưng vẫn đảm bảo đầy đủ các điểm tham quan theo chương trình. \r\n\r\n\r\n*** Tham khảo: Tour Mù Cang Chải 3 ngày 2 đêm, Tour Mù Cang Chải 2 ngày 1 đêm, Tour Hà Nội Mộc Châu, Tour Sapa 3 ngày 2 đêm",
        "customer_review": "Khách sạn tại Yên Minh rất tốt và tiện nghi. Tôi đã có một giấc ngủ ngon trên giường êm ái và được cung cấp đầy đủ các tiện nghi như máy điều hòa, tivi và phòng tắm sạch sẽ. Khách sạn nằm ở vị trí thuận tiện để đi lại và có một nhà hàng ngay trong khách sạn phục vụ các món ăn địa phương tuyệt vời."
    },
    {
        "name": "Tour Mộc Châu 2 ngày 1 đêm khởi hành từ Hà Nội",
        "price": "1.050.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   KHÁM PHÁ CAO NGUYÊN MỘC CHÂU - CẦU KÍNH BẠCH LONG\r\n\r\nThời gian: 2 ngày 1 đêm / Phương tiện: ô tô\r\n\r\nKhởi hành: Thứ 7 hàng tuần\r\n\r\n✤  Chương trình nhẹ nhàng nhưng vẫn khám phá được cảnh núi rừng Tây Bắc hùng vỹ\r\n✤  Khám phá nét đẹp văn hóa của đồng bào dân tộc Thái, H'Mông...\r\n✤  Khám phá Cao nguyên Mộc Châu quanh năm mát mẻ với vẻ đẹp quyến rũ nhẹ nhàng\r\n✤  Chụp hình với đồi chè trái tim, một trong những đồi chè đẹp và cuốn hút nhất Việt Nam\r\n✤  Khám phá Rừng thông bản Áng được ví như một Đà Lạt thu nhỏ giữa lòng Mộc Châu\r\n✤  Thác Dải Yếm thơ mộng giữa thiên nhiên núi rừng\r\n✤  Trải nghiệm và chụp hình Mộc Châu với các mùa hoa trái quanh năm\r\n✤  Thưởng thức các món ẩm thực địa phương phong phú\r\n\r\nMộc Châu, một cao nguyên yên bình và xinh đẹp cách Hà Nội khoảng 200km hấp dẫn du khách bởi sự nguyên sơ và những nét văn hóa bản địa đặc sắc. Đến Mộc Châu khám phá đồi chè xanh mượt, tận hưởng không khí trong lành trong khu du lịch Rừng Thông Bản Áng- như một Đà Lạt Thu nhỏ, hái dâu uống sinh tố dâu Tây tại trang trại Chimi Fam,  check in cùng hàng trăm loài hoa khoe sắc ở Happy Land…đây thực sự là những trải nghiệm độc đáo và khó quên với du khách\r\n\r\n\r\nNGÀY 01: HÀ NỘI - MỘC CHÂU  (ĂN TRƯA, TỐI) \r\n\r\n06h30: Xe và hướng dẫn viên đón Quý khách ở Nhà hát lớn và Cổng số 1 Trung tâm Hội nghị Quốc gia.  Trên đường đi, xe dừng lại một nhà hàng địa phương để Quý khách tự túc ăn sáng và nghỉ ngơi.\r\n\r\n09h30: Xe tiếp tục hành trình đến đèo Thung Khe để chụp ảnh và ngắm cảnh rừng núi hùng vỹ của Hòa Bình.\r\n\r\n12h00: Đến Mộc Châu, Quý khách ăn trưa tại nhà hàng.\r\n\r\nChiều: Hướng dẫn viên đưa Quý khách đi thăm quan các điểm sau:\r\n\r\n►  Thác Dải Yếm - Một thác nước tuy nhỏ nhưng mang một vẻ đẹp quyến rũ. Tương truyền, dòng thác này là dải yếm của người con gái cứu chàng trai thoát khỏi dòng nước lũ. Có thể nói đây là một cảnh quan sinh thái tuyệt đẹp được thiên nhiên ban tặng cho vùng đất này.\r\n\r\n►  Quý khách tự túc mua vé thăm quan Cầu kính Tình yêu - cây cầu kính đầu tiên tại Việt Nam.\r\n\r\n►  Tiếp sau, xe ô tô đưa đoàn tới Mường Sang. Tại đây, Quý khách tự do lựa chọn một trong hai điểm thăm quan nổi tiếng đó là: Happy Land hoặc Cầu kính Bạch Long dài nhất thế giới.\r\n\r\n►  Vườn hoa Happy land - Happy land có diện tích gần 5ha, nằm giữa một thung lũng rộng lớn ở bản Lùn, xã Mường Sang. Đến đây, du khách sẽ được đón chào bởi những thảm hoa được trồng từ nhiều loại hoa khác nhau, trong đó có những loài hoa đặc trưng của vùng Tây Bắc).\r\n\r\n►  Cầu kính Bạch Long được bắc qua hai ngọn núi có khoảng cách 285m, rộng 2,4m với các mảng kính cực lớn 2,4m x 3m. Áp dụng công nghệ hiệu ứng 9D với 60 hiệu ứng hình ảnh và âm thanh giả lập để tạo cảm giác; Glass Skywalk tiếp nối cầu chạy dài 370m trên vách đá (vực sâu 150m). Có 02 điểm nhô ra rộng 3m, dài 5m view ra toàn cảnh Khu du lịch để khách hàng chụp ảnh check in.\r\n\r\n18h30: Về lại nhà hàng ăn tối. Sau bữa tối, xe đưa Quý khách về nhận phòng khách sạn nhận phòng nghỉ ngơi. Buổi tối Quý khách tự do khám phá Mộc Châu về đêm. Nghỉ đêm tại Mộc Châu.\r\n\r\nNGÀY 2: MỘC CHÂU - HÀ NỘI (ĂN SÁNG, TRƯA)\r\n\r\n06h15: Quý khách trả phòng, thu dọn hành lý lên xe và tập trung ăn sáng. Sau bữa sáng, xe và hướng dẫn viên đưa Quý khách đi thăm quan:\r\n\r\n►  Đồi chè Trái tim, có lẽ đây không chỉ là đồi chè đẹp nhất của Cao nguyên Mộc Châu mà còn là đồi chè đẹp nhất của Việt Nam bởi những luống chè xanh mởn tròn trịa và uốn lượn xa ngút tầm mắt đưa đến một cảm giác lãng mạn và bình yên. Đây cũng chính là vùng nguyên liệu để sản xuất ra thương hiệu nổi tiếng chính là Ô Long trà.\r\n\r\n►  Thung lũng mận Nà Ka với phong cảnh hoang sơ đầy mới lạ. Đặc biệt vào mùa hoa mận trắng tinh khôi hoặc vào mùa thu trái chín thì dường như Nà Ka khoác lên cho mình những tấm áo lộng lẫy đẹp diệu kỳ (Lưu ý: điểm Nà Ka chỉ đi vào khi vào mùa hoa mận hoặc vào hái quả, khi không phải mùa hoa hoặc mùa quả thì hướng dẫn viên sẽ dành thời gian cho các điểm thăm quan khác).\r\n\r\n►  Dừng chân tại trung tâm giới thiệu và bán các sản phẩm đặc trưng tại Mộc Châu, đặc biệt là các sản phẩm từ sữa bò tươi nguyên chất được sản xuất tại chính mảnh đất cao nguyên này. Quý khách tự do mua sắm quà cho bản thân, bạn vè và người thân.\r\n\r\n►  Mộc Châu các mùa hoa trái:  Tùy vào từng thời điểm, hướng dẫn viên sẽ đưa Quý khách đi chụp hình với những vườn hoa, vườn quả đặc trưng của Mộc Châu. Chắc chắn Quý khách sẽ ngỡ ngàng và ấn tượng trước những vẻ đẹp đầy sức sống và lôi cuốn ấy (Lưu ý: các vườn hoa vườn cây này như thế nào là hoàn toàn phụ thuộc vào thời tiết và kế hoạch trồng của người dân).\r\n✤ Mùa hoa mận trắng tinh khôi vào dịp từ cuối tháng 12 tới đầu tháng 2\r\n✤ Mùa hoa đào tươi thắm vào dịp Tết nguyên đán hằng năm.\r\n✤ Mùa cải trắng bạt ngàn trên những ngọn đồi vào dịp trước và sau Tết nguyên đán\r\n✤ Mùa mận chín vào những dịp tháng 3 đến tháng 5 âm lịch\r\n✤ Mùa hoa tam giác mạch rộn ràng từ khoảng tháng 9 đến tháng 12\r\n✤ Mùa hái Dâu Tây đỏ mọng vào những tháng mùa đông và một số thời điểm khác nhau\r\n\r\n✤ Và rất nhiều các loại đặc sản địa phương trải khắp quanh năm\r\n\r\n10h00: Quý khách tiếp tục lên xe về Hà Nội. Trên đường về xe dừng lại trên cung đường chữ S với vẻ đẹp đầy cuốn hút (một trong những điểm check-in nổi tiếng tại Vân Hồ). Lưu ý: Do cung đường chữ S nằm trên trục quốc lộ 6 với rất nhiều phương tiện lưu thông qua lại. Xe sẽ chỉ dừng trong những điều kiện mà lái xe và hướng dẫn viên thấy có thể đảm bảo được an toàn cho đoàn. Trường hợp không thể dừng lại thì xe sẽ chạy chậm để hướng dẫn viên giới thiệu và Quý khách có thể ngắm nhìn cung đường từ trên xe ô tô.\r\n\r\n12h00: Ăn trưa tại nhà hàng. Sau bữa trưa, Quý khách tiếp tục về Hà Nội. Trên đường về ghé dừng nghỉ ngơi tại đặc sản sữa Ba Vì mua đồ về làm quà cho bạn bè và người thân.\r\n\r\n\r\n19h00: Xe đưa quý khách tới Hà Nội. Kết thúc chương trình Tour Mộc Châu 2 ngày 1 đêm. Hẹn gặp lại Quý khách!\r\n\r\n✿✿Danatravel hân hạnh được phục vụ quý khách!✿✿\r\n\r\n__________\r\n\r\nGIÁ TOUR DÀNH CHO 01 KHÁCH\r\n\r\n(áp dụng cho khách lẻ ghép đoàn)\r\n\r\n\r\n\t\r\n\t\t\r\n\t\t\tLỰA CHỌN\r\n\t\t\t\r\n\t\t\tKSTC / HOMESTAY\r\n\t\t\t\r\n\t\t\t\r\n\t\t\tKS 2 SAO\r\n\t\t\t\r\n\t\t\t\r\n\t\t\tKS 3 SAO\r\n\t\t\t\r\n\t\t\t\r\n\t\t\tKS MƯỜNG THANH\r\n\t\t\t\r\n\t\t\r\n\t\t\r\n\t\t\tGIÁ TOUR\r\n\t\t\t\r\n\t\t\t1.050.000\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t1.190.000\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t1.450.000\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t1.650.000\r\n\t\t\t\r\n\t\t\r\n\t\t\r\n\t\t\tPHỤ THU PHÒNG ĐƠN\r\n\t\t\t-\r\n\t\t\t+200.000\r\n\t\t\t+250.000\r\n\t\t\t+650.000\r\n\t\t\r\n\t\r\n\r\n\r\n✿✿Danatravel hân hạnh được phục vụ quý khách!✿✿",
        "customer_review": "Nếu bạn là tín đồ du lịch, tôi nghĩ các bạn không thể bỏ qua nơi này. Hội bạn mình thực hiện chuyến đi đến Mộc Châu trong những ngày cuối tháng 9 đầu tháng 10 vì thích được ngắm nhìn các cánh đồng hoa Tam Giác Mạch, và thật sự chúng mình đã có những cảm nhận thú vị khi đặt chân đến vùng Tây Bắc cùng Danatravel."
    },
    {
        "name": "Tour Du Lịch Singapore 3 Ngày 2 Đêm Khởi Hành Từ Đà Nẵng",
        "price": "12.490.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   TOUR SINGAPORE KHỞI HÀNH TỪ ĐÀ NẴNG \r\n\r\nKHÁM PHÁ ĐẢO QUỐC SƯ TỬ\r\n\r\n\r\n\t\r\n\t\t\r\n\t\t\t\r\n\t\t\tHÀNH TRÌNH BAY\r\n\t\t\t\r\n\t\t\t\r\n\t\t\tNGÀY KHỞI HÀNH\r\n\t\t\t\r\n\t\t\t\r\n\t\t\tGIÁ TOUR\r\n\r\n\t\t\tVNĐ/KHÁCH\r\n\t\t\t\r\n\t\t\r\n\t\t\r\n\t\t\t\r\n\t\t\tĐà Nẵng – Singapore – Đà Nẵng \r\n\r\n\t\t\t \r\n\t\t\t\r\n\t\t\t\r\n\t\t\tTháng 4: 11,26\r\n\r\n\t\t\t \r\n\t\t\t\r\n\t\t\t\r\n\t\t\t12.490.000\r\n\t\t\t\r\n\t\t\r\n\t\r\n\r\n\r\n \r\n\r\nNGÀY 1: ĐÀ NẴNG - SINGAPORE (ĂN TRƯA NHẸ, TỐI)\r\n\r\nSáng: Hướng dẫn viên Công ty du lịch đón quý khách tại Ga Đi Quốc Tế Sân Bay Quốc tế Đà Nẵng lúc 10g10 làm thủ tục cho quý khách lên chuyến bay lúc 13g10 đi Singapore.\r\n\r\nChiều:  Đến sân bay Changi (Singapore) xe và hướng dẫn viên đón và đưa quý khách:\r\n\r\nCông viên sư tử biển Merlion Park: tìm hiểu lịch sử hình thành biểu tượng sư tử biển nổi tiếng, mang đến thịnh vượng cho đất nước Singapore.\r\n\r\nNhà hát Esplanade hay còn gọi là nhà hát “trái sầu riêng”, Trung tâm biểu diễn nghệ thuật được thiết kế táo bạo này đã trở thành một phần đáng nhớ trên đường chân trời của Singapore.\r\n\r\nToà Nhà Quốc Hội lịch sử mang phong cách kiểu thời Victoria với hàng rào sơn trắng, đến đây quý k  hách có thể dễ dàng nhận ra tòa nhà bằng hình ảnh con voi bằng đồng rất oai vệ ngay trước cổng tòa nhà, đó là món quà từ vua Rama V của Thái Lan trao tặng vào năm 1871.\r\n\r\nVictoria Theater, Nhà hát Victoria và Nhà tưởng niệm có tính lịch sử sâu sắc này này đóng vai trò quan trọng trong đời sống văn hóa của Singapore. Đây là những địa điểm hiện đại nhưng vẫn giữ được trong mình di sản và kiến trúc Victoria. Nơi đây có diện tích khoảng 13.800 m² và có một lối đi nối liền hai tòa nhà. Phòng hòa nhạc Victoria là trụ sở chình thức của dàn nhạc giao hưởng Singapore\r\n\r\nMount Faber Park ban đầu được gọi là đồi Telok Blangah là ngọn đồi cao thứ hai của, đây là một trong những công viên lâu đời nhất của Singapore  và là điểm thu hút khách du lịch lớn những người yêu thiên nhiên. Ở độ cao 105 mét, núi Faber nép mình bên trong thị trấn Bukit Merah ở trung tâm Singapore nhìn ra đồi Telok Blangah và khu vực phía Tây của Khu Trung tâm.\r\n\r\nViếng Chùa Răng Phật - bảo tàng nghệ thuật Phật giáo lớn nhất Singapore.\r\n\r\nTối: Quý khách nhận phòng khách sạn nghỉ ngơi, dùng cơm tối tại nhà hàng địa phương, tự do khám phá thành phố Singapore về đêm\r\n\r\nNGÀY 2: CITY TOUR SINGAPORE  (ĂN SÁNG, TRƯA, TỐI)\r\n\r\nSáng: Quý khách dùng điểm tâm sáng Buffet tại khách sạn, khởi hành:\r\n\r\nKhám phá khu vườn năng lượng Garden By The Bay – một công trình kiến trúc “Độc nhất vô nhị” của Singapore. Fantastic Floral – khu vườn cổ tích ảo diệu tại Singapore, là một sự kết hợp diệu kỳ giữa thực vật và công nghệ 4D, thiết kế nên khu vườn treo độc đáo cả về quy mô lẫn số lượng với những công trình:\r\n\r\nKhu Dance là khu sảnh chính với vườn hoa treo lộng lẫy khổng lồ trên trần nhà, hơn 15.000 bông hoa lơ lửng trên không tru  ng điểm check-in nhiều nhất của các du khách.\r\n\r\nKhu Float, một dòng suối uốn lượn qua những khu vườn tràn ngập các loài hoa và cây cối đa dạng như: viburnums, cyclamens, cúc, đỗ quyên, lan… dòng suối đem đến cảm nhận chân thực, gần gũi với thiên nhiên của du khách.\r\n\r\nKhu Waltz, là khu rừng nhỏ của các loại cây t  huộc họ dây leo thì nơi đây cũng là nhà của hơn 30 loài ếch phi tiêu độc như: ếch phi tiêu xanh, ếch độc vàng… mà Du khách quan sát chúng qua lớp cửa kính. \r\n\r\nSảnh Drift - một hang động giữa lòng Gardens by the Bay với các loại dương xỉ treo lơ lửng - một bộ sưu tập hơn 50 loài hoa lan Nam Mỹ, 30 loài thu hải đường và các loại rêu mọc tự nhiên trên bề mặt đá.\r\n\r\nĐiểm cuối của hành trình khám phá \"khu vườn cổ tích ảo diệu\" Floral Fantasy là phòng chiếu phim 4D, mỗi suất chiếu thời lượng 15 phút.\r\n\r\nTham quan và chụp ảnh tại Marina Bay Sands - tổ hợp khu kinh doanh, nghỉ dưỡng kết hợp casino, Marina Bay Sands gồm 3 tòa tháp cao 55 tầng với tổng mức đầu tư lên đến 5,7 tỷ USD\r\n\r\nTham quan và mua sắm tại Trung tâm sản phẩm sức khỏe Singapore, nơi trưng bày và bán các loại dầu xanh nổi tiếng, các loại thuốc thực phẩm chức năng.\r\n\r\nTrưa:   Quý khách dùng cơm trưa tại nhà hàng địa phương, nghỉ ngơi.\r\n\r\nChiều: Tiếp tục hành trình, quý khách:\r\n\r\nTham quan và tự do mua sắm tại Trung Tâm Chế Tác Đá Quý.\r\n\r\nTham quan Đảo Sentosa, đảo nghỉ dưỡng hàng đầu, thăm quan khu giải trí phức hợp Resort World ấn tượng với sự kết hợp hài h  oà giữa công viên thiên nhiên, di sản văn hoá, khu ẩm thực, trung tâm mua sắm và khu vui chơi giả trí. (các chi phí liên quan đến vé tham gia các hoạt động vui chơi, quý khách tự túc)\r\n\r\nTối Quý khách dùng cơm tối, về lại khách sạn nghỉ ngơi, tự do tham quan và khám phá Đảo Quốc Sư Tử về đêm.\r\n\r\nNGÀY 03: SINGAPORE  - ĐÀ NẴNG    (ĂN SÁNG)\r\n\r\nSáng:  Quý khách dùng điểm tâm sáng Buffet tại khách sạn, làm thủ tục trả phòng, khởi hành tham quan Công viên khủng long với hơn 20 mô hình sinh vật tiền sử sống động khác nhau được làm theo kích thước thật. Chụp ảnh, check-in tại thác nước Jewel, biểu tượng mới của Singapore.\r\n\r\n              Quý khách làm thủ tục lên chuyến bay lúc 14g55 khởi hành về lại Đà Nẵng, kết thúc chuyến tham quan tại Đảo Quốc Sư Tử Singapore\r\n\r\nLưu ý: Thứ tự các điểm tham quan có thể thay đổi tùy theo hoàn cảnh thực tế và điều kiện thời tiết, tuy nhiên số lượng các điểm tham quan không thay đổi.\r\n\r\n✿✿Danatravel hân hạnh được phục vụ!✿✿\r\n\r\nTư vấn & đặt tour: 0966 767 588"
    },
    {
        "name": "Tour Sơn Trà Ngũ Hành Sơn Hội An 1 ngày",
        "price": "470.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   \r\n\t\r\n\t\t\r\n\t\t\tTOUR\r\n\t\t\tGIÁ (VNĐ/ KHÁCH)\r\n\t\t\r\n\t\t\r\n\t\t\tNgười lớn\r\n\t\t\t\r\n\t\t\tTrẻ em\r\n\r\n\t\t\t(5-9 tuổi)\r\n\t\t\t\r\n\t\t\t\r\n\t\t\tEm bé\r\n\r\n\t\t\t(dưới 5 tuổi)\r\n\t\t\t\r\n\t\t\r\n\t\t\r\n\t\t\tTour Ngũ Hành Sơn - Hội An\r\n\t\t\ttừ 420.000\r\n\t\t\ttừ 210.000\r\n\t\t\tMiễn phí\r\n\t\t\r\n\t\t\r\n\t\t\tTour Sơn Trà - Ngũ Hành Sơn - Hội An\r\n\t\t\ttừ 470.000\r\n\t\t\ttừ 235.000\r\n\t\t\tMiễn phí\r\n\t\t\r\n\t\r\n\r\n\r\nDanatravel tổ chức tour Sơn Trà - Ngũ Hành Sơn - Hội An khởi hành hằng ngày, giúp quý khách khám phá hết vẻ đẹp lung linh của phố hội.\r\n\r\n14:30 - 15h00: Xe và HDV Danatravel đón khách tại điểm hẹn, khởi hành tham quan chùa Linh Ứng trên bán đảo Sơn Trà. Quý khách chiêm ngưỡng tượng Phật Quán Thế Âm cao nhất Việt Nam – cao 67m gồm 17 tầng  được thiết kế theo quan niệm “Phật trung hữu Phât”\r\n\r\n16h30: Quý khách khởi hành tham quan làng đá Non Nước – làng nghề truyền thống nổi tiếng của vùng đất Đà Nẵng. Tham quan danh thắng Ngũ Hành Sơn. Đoàn vãng cảnh non nước trời mây, viếng hang động, chùa chiêng: Động Tàng Chơn, động Huyền Không, Chùa Linh Ứng…\r\n\r\n17h30: Đoàn tập trung, khởi vào Phố cổ Hội An, dùng cơm tối, nghỉ ngơi tại nhà hàng.\r\n\r\n19h00: Đoàn tự do tham quan Phố cổ Hội An: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, dạo bộ tham quan phố đèn lồng với những chiếc đèn lồng đủ kiểu, vẻ đẹp cổ kính bên dòng sông Hoài cổ kính.\r\n\r\n20h30: Đoàn tập trung khởi hành về Đà Nẵng.\r\n\r\n21h00: Đến Đà Nẵng, đưa quý khách về điểm đón ban đầu. Chào tạm biệt kết thúc chương trình Tour Sơn Trà Ngũ Hành Sơn Hội An\r\n\r\n✿✿DANATRAVEL KÍNH CHÚC QUÝ KHÁCH CÓ CHUYẾN THAM QUAN VUI VẺ !\r\n\r\nHình ảnh khách hàng tham gia tour\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nTeam nhà Danatravel với những chuyến đi vui vẻ, hào hứng\r\n\r\n\r\nTHAM KHẢO chùm tour du lịch già rẻ khởi hành tại Đà Nẵng\r\n\r\n*** Tour Rừng Dừa Bảy Mẫu 1 ngày giá cực rẻ chỉ 520k\r\n\r\n*** Tour ghép Cù Lao Chàm giá chỉ từ 530k\r\n\r\n*** Tour Đà Nẵng Huế giá chỉ từ 680k\r\n\r\n\r\n*** Tour ghép Núi Thần Tài 1 ngày giá rẻ chỉ 810k\r\n\r\n*** Tour ghép Bà Nà giá chỉ từ 670k",
        "customer_review": "Mình mới trải nghiệm đi tour này hôm qua. Ban đầu mình nghĩ giá tour rẻ như này nên mình cũng hơi lo lắng. Nhưng khi đi tour về, mình rất hài lòng. Bạn HDV giới thiệu từ chùa Linh Ứng, Ngũ Hành Sơn và Hội An rất rõ ràng. Mọi người nên trải nghiệm hát bài chòi và đi thuyền khi đến Hội An nhé. Tuy có hơi mỏi chân nhưng tour này rất vui"
    },
    {
        "name": "Tour Đà Nẵng đi Huế 1 ngày bằng tàu hỏa",
        "price": "820.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   SÁNG: ĐÀ NẴNG - HUẾ\r\n\r\n \r\n\r\n07h00: Xe và HDV đón khách tại khách sạn - đến Ga Đà Nẵng làm thủ tục nhận vé và check in.\r\n\r\n07h50: Chuyến tàu HD2 bắt đầu lăn bánh - quý khách tận hưởng vẻ đẹp bất tận của cung đường đèo Hải Vân qua ô cửa nhỏ của chuyến tàu HD2, khởi hành đưa quý khách từ Ga Đà Nẵng đến Lăng Cô.\r\n\r\n09h05: Đến ga Lăng Cô - Xe và hdv đón khách tham quan và check in Vịnh Lăng Cô, một trong 20 vịnh đẹp thế giới, tham quan khu chế tác Ngọc Trai Lăng Cô và làng nghề luyện tinh Dầu Tràm nổi tiếng tại Huế\r\n\r\n10h30: Đoàn check in Lăng Vua Khải Định, vị vua thứ 12 triều Nguyễn.\r\n\r\n12h00: Đoàn dung bữa trưa tại nhà hàng\r\n\r\n13h00: Sau bữa trưa đoàn bắt đầu bách bộ tham quan Đại Nội, nơi sinh sống và làm việc của 13 vị vua triều Nguyễn, tham quan  Cổng Ngọ Môn, Lầu Ngũ Phụng, Cung Diên Thọ, Cung Trường Sanh, Hiển Lâm Các và Thế Miếu. ..\r\n\r\n15h00: Quý khách đến viếng chùa Thiên Mụ, một ngôi chùa cổ nổi tiếng tại xứ Huế.\r\n\r\n16h00: Đoàn dừng chân thưởng thức, các loại đặc sản bánh kẹo, trà, rượu cung đình Huế (free) và mua sắm đặc sản Huế làm quà.\r\n16h30: Đoàn tập trung về lại Đà Nẵng\r\n18h00: Đoàn về đến Đà Nẵng– Chia tay đoàn và hẹn gặp lại. Kết thúc chương trình Tour Đà Nẵng Huế 1 ngày\r\n\r\nHình ảnh khách hàng tham gia tour du lịch Huế 1 ngày\r\n\r\n\r\n\r\nCựu sinh viên 78H Đạo học Bách Khoa Đà Nẵng\r\n\r\n\r\n\r\nCông ty Aristeels trong chuyến tham quan cố đô Huế\r\n\r\n\r\n\r\nCông ty BĐS Ngôi Nhà Xanh du lịch Đà Nẵng - Huế - Hội An\r\n\r\n\r\n\r\nĐại gia đình chị Nhi Hà Nội tham gia tour du lịch Huế\r\n\r\n\r\n\r\nGia đình chị Kiều Oanh trong chuyến tham quan cố đô Huế đáng nhớ\r\n\r\n\r\n \r\n\r\n\r\nDanatravel - Đơn vị lữ hành uy tín hàng đầu miền Trung\r\n\r\n✓  50.000+ lượt du khách mỗi năm trải dài từ Bắc xuống Nam, Danatravel cam kết luôn đem lại chất lượng tour tốt nhất để phục vụ Quý khách\r\n\r\n✓  Lái xe thân thuộc cung đường với ít nhất 5 năm kinh nghiệm, đảm bảo an toàn tuyệt đối\r\n\r\n✓  Đưa đón quý khách tận nơi\r\n\r\n✓  HDV theo suốt hành trình, chăm lo chu đáo, hiểu biết dày dặn về các điểm du lịch\r\n\r\n✓  Sở hữu hệ thống đặt phòng khách sạn online uy tín nhất miền Trung khachsandanang.com.vn, liên kết hàng trăm khách sạn từ 2 sao – 5 sao đem đến chỗ ở tiện nghi với giá ưu đãi nhất\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\nCÓ THỂ BẠN QUAN TÂM:  Tour Huế 2 ngày 1 đêm, Tour Bà Nà, Tour Cù Lao Chàm",
        "customer_review": "Cả gia đình mình đều rất hài lòng với tour Huế vừa rồi. Lịch trình phù hợp với cả người lớn và trẻ em, ăn uống phong phú và an toàn. Các điểm tham quan đẹp, sạch, nhiều hoạt động bổ ích. Cảm ơn công ty đã mang đến một kỳ nghỉ ý nghĩa cho gia đình mình!"
    },
    {
        "name": "Tour Sapa 2 ngày 1 đêm khởi hành từ Hà Nội giá rẻ chỉ 1950k",
        "price": "1.950.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   NGÀY 01: HÀ NỘI - NỘI BÀI - SAPA - MOANA ( Ăn trưa, tối )\r\n\r\n06h30 - 07h00: Quý khách có mặt tại điểm hẹn 160 Trần Quang Khải làm thủ tục lên xe khởi hành đi Sapa theo hướng cao tốc Hà Nội - Lào Cai.\r\n\r\nLưu ý: Các địa điểm có thể đón khách: đường Võ Chí Công, 120 Trần Quốc Hoàn (cổng phụ Đại học Ngoại ngữ), Công viên Hòa Bình, cầu vượt Kim Chung (KCN Thăng Long), ngã tư Nam Hồng, sân bay Nội Bài (có phụ phí 50.000đ/booking), ngã 3 Kim Anh (đầu cao tốc).\r\n\r\n13h00 - 13h30: Đến thị trấn Sapa, hướng dẫn viên tại Sapa chào đón Quý khách và đưa về khách sạn trung tâm dùng bữa trưa sau đó làm thủ tục nhận phòng khách sạn, nghỉ ngơi.\r\n\r\nChiều: Hướng dẫn viên đón và đưa Quý khách đi tham quan chụp hình tại Khu Check-in Cảnh điểm Moana với các công trình nhân tạo nhưng được bố trí hài hòa với thiên nhiên tạo nên một phong cảnh vừa độc, vừa lạ và vừa đẹp. Khu check-in cách nhà thờ đá 500m, với không gian trải nghiệm hơn 10.000m2, view ôm trọn dãy Hoàng Liên Sơn và đỉnh Fansipan hùng vĩ. Nơi đây gồm 7 hạng mục, tạo sức hút với giới trẻ bởi nhiều tiểu cảnh độc lạ. Đó là cổng trời Bali, tượng cô gái Moana, hồ vô cực, bàn tay vàng, xích đu tử thần, cây cô đơn, khu cà phê. \r\n\r\n18h00: Ăn tối. Buổi tối tự do vui chơi. Chụp hình với Nhà thờ Đá Sapa, tìm hiểu đêm chợ tình Sapa vào các tối thứ 7 hàng tuần hay đơn giản là thưởng thức những món ăn đặc sản nướng uống cùng rượu San Lùng nổi tiếng để sưởi ấm cái lạnh của Sapa. Nghỉ đêm tại Sapa.\r\n\r\n \r\n\r\nNGÀY 02: SAPA - CÁT CÁT - SÂN BAY NỘI BÀI - HÀ NỘI ( Ăn sáng, trưa )\r\n\r\n07h00: Quý khách ăn sáng tại khách sạn và nghỉ ngơi. Nhâm nhi ly cafe buổi sáng tại nhà hàng.\r\n\r\n08h00: Hướng dẫn viên đón và đưa Quý khách đi thăm bản Cát Cát tìm hiểu đời sống sinh hoạt của người đồng bào dân tộc H'mông, thăm thác Tiên Sa. Thưởng thức chương trình biểu diễn văn nghệ truyền thống tại nhà máy thủy điện cũ.\r\n\r\n11h00: Quay lại thị trấn Sapa trả phòng sau đó ăn trưa và nghỉ ngơi.\r\n\r\n13h15: Hướng dẫn viên đưa Quý khách ra xe để làm thủ tục check in lên xe về Hà Nội.\r\n\r\n19h00: Về tới Sân bay Nội Bài. Xe sẽ đưa Quý khách vào sảnh sân bay (nếu đăng ký trước).\r\n\r\n20h00: Về tới Hà Nội. Kết thúc chương trình Tour Hà Nội Sapa 2 ngày 1 đêm giá rẻ. Hẹn gặp lại Quý khách!\r\n\r\nLưu ý: Ngoài khung giờ mặc định như trên. Nếu vì lý do giờ bay hoặc lý do nào khác mà Quý khách muốn về sớm hơn vào buổi sáng hoặc về muộn hơn vào buổi chiều muộn hoặc buổi đêm và ngủ đêm trên xe vui lòng thông báo trước cho chúng tôi vào lúc đặt tour để được tư vấn cụ thể.\r\n\r\n✿✿Danatravel hân hạnh được phục vụ!✿✿\r\n\r\nGIÁ TOUR TRỌN GÓI: VNĐ/KHÁCH\r\n\r\n\r\n\t\r\n\t\t\r\n\t\t\tOPTION\r\n\t\t\tKS 3 SAO  \r\n\t\t\tKS 4 SAO\r\n\t\t\tKS 5 SAO\r\n\t\t\r\n\t\t\r\n\t\t\tGIÁ TOUR\r\n\t\t\t1.950.000\r\n\t\t\t2.500.000\r\n\t\t\t3.000.000\r\n\t\t\r\n\t\r\n\r\n\r\nHình ảnh khách hàng tham gia tour\r\n\r\n\r\n\r\n\r\n\r\n\r\nTham khảo chùm tour du lịch Sapa\r\n\r\n*** Tour Sapa Fansipan 2N1Đ giá rẻ, Tour Sapa 3 ngày 2 đêm, Tour Sapa 2 ngày 3 đêm, Tour Sapa 5 ngày 4 đêm",
        "customer_review": "Mình đi Sapa trúng dịp mưa nhưng bạn hdv rất nhiệt tình, bác lái xe thì luôn vui vẻ. Dù trời mưa nhưng mọi người không ai khó chịu mà rất vui. Mình cảm ơn công ty nhiều nhé. Nếu có dịp về lại Việt Nam thì mình muốn đặt tour Mù Cang Chải tại công ty."
    },
    {
        "name": "Tour khám phá Tam Đảo 1 ngày khởi hành từ Hà Nội",
        "price": "900.000",
        "rated": "5,0",
        "description": "Chương trình tour\n                   KHÁM PHÁ TAM ĐẢO - SAPA BÊN THỀM HÀ NỘI\r\n\r\nThời gian: 1 ngày / Phương tiện: Ô tô / Khởi hành: hàng ngày\r\n\r\nTam Đảo là nơi nghỉ mát lý tưởng với sự luân chuyển rõ rệt 4 mùa trong một ngày. Đến đây Quý khách sẽ cảm nhận được buổi sáng se se gió xuân, buổi trưa nóng ấm mùa hạ, buổi chiều lãng đãng heo may mùa thu, buổi tối lạnh giá của mùa đông. Khu du lịch nhỏ bé, xinh xắn với những con đường lên xuống ngoằn ngoèo, quanh co nho nhỏ, một dòng suối như vệt nước cắt ngang chảy suốt bốn mùa; Có thể gọi Tam Đảo là miền biển mây, bởi vùng núi non này thường ngập tràn mây trắng. Nói đến Tam Đảo là nói đến mây trắng. Và thấp thoáng giữa vùng trắng mờ ảo là ba ngọn núi nhô lên Bàn Thạch (1388m), Thiên Nhị (1375m) và Phù Nghĩa (1400m).\r\n\r\nLỊCH TRÌNH CHI TIẾT\r\n\r\n07h30-08h00: Xe và hướng dẫn viên của đón đoàn tại điểm hẹn trong phố Cổ hoặc Nhà hát lớn khởi hành cho chuyến đi thăm quan Tam Đảo.\r\n\r\n09h00: Đến khu danh thắng Tây Thiên. Quý khách bách bộ đi thăm quan công trình Đại Bảo tháp Mandala mô phỏng theo phong cách của Ấn Độ. Sau đó thăm đền Thõng với cây đa chín cội. Sau đó Quý khách lựa chọn 1 trong hai phương án:\r\n\r\n✦  Lựa chọn 1: Quý khách bách bộ đi thăm quan Thiền Viện Trúc Lâm một trong những trường học dành cho các tăng ni phật tử ở nước ta. Thăm quan Lầu Trống, Lầu Chuông, lớp học…Chỉnh phục lên được tầng cao nhất của Thiền Viện quý khách như được phóng tầm nhìn từ Thiên Đình xuống hạ giới một quang cảnh hiếm nơi nào có được.\r\n\r\n✦  Lựa chọn 2: Chinh phục đỉnh Tây Thiên. Quý khách ngồi cáp treo ngắm cảnh núi rừng hùng vỹ của Tây Thiên, ngắm Thác Bạc từ trên cabin cáp treo. Lên tới đỉnh cáp, Quý khách tiếp tục chinh phục đỉnh Tây Thiên với một loạt các công trình như: đền Cô Chín, đền Mẫu Địa, đền Thượng Quốc Mẫu, Nhà thờ Tổ, một tổ Thiền Sư, chùa Tây Thiên rồi cuối cùng là chinh phục tới Bàn cờ Tiên ở trên đỉnh Tây Thiên và nhiều các công trình khác (chưa bao gồm giá vé cáp treo Tây Thiên).\r\n\r\n11h30: Ăn trưa tại nhà hàng. Sau bữa trưa, Quý khách tiếp tục lên xe đi Tam Đảo.\r\n\r\n13h00: Đến Tam Đảo, Quý khách thăm quan chụp hình những cảnh đẹp xung quanh thị trấn như: Quảng trường trung tâm Tam Đảo, khu phố sắc màu với lối kiến trúc độc đáo; Chụp hình với nhà thờ đá Tam Đảo với lối kiến trúc độc đáo được xây dựng trong những năm từ 1906 đến năm 1912, tọa lạc tại trung tâm thị trấn Tam Đảo, bên con đường dẫn lên đỉnh núi Thiên.\r\n\r\n14h00: Hướng dẫn viên dẫn Quý khách bách bộ đi thăm:\r\n\r\n- Thác Bạc Tam Đảo: Đường dẫn xuống thác Bạc không quá dài, nhưng cheo leo, dựng đứng. Để đến đây, bạn phải vượt qua những bậc tam cấp lót đá xanh. Con đường được mở trong núi, một bên là núi, một bên là vực thẳm.\r\n\r\n- Quán Gió Tam Đảo: Quán cafe vô cùng nổi tiếng tại đây để nhâm nhi ly cafe ấm nóng (chi phí tự túc) và ngắm nhìn khung cảnh hùng vĩ, nên thơ của vùng đất này.\r\n\r\n16h00: Quý khách tập trung lên xe về Hà Nội. Dừng chân nghỉ ngơi trên đường.\r\n\r\n18h00: Về đến Hà Nội. Kết thúc chương trình Tour Tam Đảo 1 ngày. Hẹn gặp lại!\r\n\r\n✿✿Danatravel hân hạnh được phục vụ quý khách!✿✿",
        "customer_review": "Món ăn ngon, đoàn mình có gặp trực trặc xíu mà bạn lữ hành và hướng dẫn viên khắc phục rất nhanh, tốt . Có dịp đi du lịch mình sẽ vẫn book bên bạn ??"
    }
]