{
  "text": {
    "hey": 49,
    "hello": 47,
    "hi": 50,
    "chào": 27,
    "bạn": 19,
    "xin": 136,
    "buối": 9,
    "sáng": 107,
    "buổi": 10,
    "tối": 129,
    "này": 92,
    "anh": 2,
    "ơi": 150,
    "rất": 100,
    "hân": 51,
    "hạnh": 53,
    "được": 146,
    "gặp": 43,
    "ngày": 81,
    "mới": 77,
    "tốt": 130,
    "lành": 63,
    "lâu": 64,
    "rồi": 102,
    "không": 60,
    "nhỉ": 88,
    "ê": 139,
    "bro": 8,
    "iu": 57,
    "alo": 1,
    "good": 40,
    "by": 11,
    "cee": 20,
    "you": 138,
    "later": 61,
    "night": 90,
    "bye": 12,
    "goodbye": 41,
    "have": 46,
    "a": 0,
    "nice": 89,
    "day": 38,
    "see": 104,
    "around": 3,
    "bái": 13,
    "bai": 4,
    "tạm": 127,
    "biệt": 7,
    "nhá": 86,
    "hẹn": 55,
    "lại": 65,
    "vui": 132,
    "vẻ": 134,
    "cuối": 32,
    "tuần": 123,
    "chúc": 28,
    "thành": 111,
    "công": 36,
    "nhaa": 84,
    "mình": 72,
    "đi": 142,
    "nha": 83,
    "nói": 94,
    "chuyện": 24,
    "sau": 103,
    "mong": 68,
    "sớm": 110,
    "ngủ": 82,
    "ngon": 80,
    "nhé": 87,
    "tớ": 131,
    "chuồn": 26,
    "đây": 145,
    "cho": 23,
    "hỏi": 56,
    "về": 135,
    "bánh": 14,
    "xèo": 137,
    "ở": 153,
    "đà": 143,
    "nẵng": 96,
    "chỗ": 31,
    "nào": 91,
    "nghe": 79,
    "gỏi": 44,
    "cá": 34,
    "trích": 121,
    "là": 62,
    "đặc": 148,
    "sản": 108,
    "có": 35,
    "thông": 113,
    "tin": 116,
    "gì": 42,
    "mì": 71,
    "quảng": 99,
    "ếch": 151,
    "giá": 39,
    "khoảng": 58,
    "bao": 5,
    "nhiêu": 85,
    "một": 76,
    "tô": 124,
    "món": 74,
    "nem": 78,
    "lụi": 67,
    "biết": 6,
    "quán": 98,
    "tráng": 119,
    "cuốn": 33,
    "thịt": 114,
    "heo": 48,
    "nổi": 97,
    "tiếng": 117,
    "chả": 29,
    "bò": 16,
    "mua": 69,
    "đâu": 144,
    "thì": 112,
    "chuẩn": 25,
    "ốc": 152,
    "hút": 52,
    "ăn": 141,
    "và": 133,
    "rẻ": 101,
    "căn": 37,
    "khác": 59,
    "muốn": 70,
    "thử": 115,
    "mít": 73,
    "trộn": 122,
    "gợi": 45,
    "ý": 140,
    "địa": 149,
    "chỉ": 30,
    "bún": 17,
    "mắm": 75,
    "nêm": 93,
    "nậm": 95,
    "lọc": 66,
    "hải": 54,
    "tươi": 126,
    "sống": 109,
    "sinh": 105,
    "tố": 128,
    "bơ": 18,
    "đậu": 147,
    "tôm": 125,
    "chi": 22,
    "tiết": 118,
    "tré": 120,
    "suất": 106,
    "bèo": 15,
    "chay": 21
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "ask_food_info": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_provide_food_info": 7,
    "utter_goodbye": 13,
    "utter_greet": 14
  },
  "action_text": null,
  "intent_response_key": null
}