{
  "text": {
    "hey": 133,
    "hello": 131,
    "hi": 134,
    "chào": 58,
    "bạn": 38,
    "xin": 412,
    "buối": 26,
    "sáng": 316,
    "buổi": 27,
    "tối": 385,
    "này": 250,
    "anh": 9,
    "ơi": 453,
    "rất": 295,
    "hân": 148,
    "hạnh": 154,
    "được": 441,
    "gặp": 122,
    "ngày": 230,
    "mới": 218,
    "tốt": 386,
    "lành": 189,
    "lâu": 190,
    "rồi": 297,
    "không": 172,
    "nhỉ": 243,
    "ê": 419,
    "bro": 25,
    "iu": 165,
    "alo": 6,
    "good": 116,
    "by": 28,
    "cee": 48,
    "you": 416,
    "later": 177,
    "night": 246,
    "bye": 29,
    "goodbye": 117,
    "have": 128,
    "a": 1,
    "nice": 245,
    "day": 95,
    "see": 309,
    "around": 10,
    "bái": 31,
    "bai": 11,
    "tạm": 383,
    "biệt": 22,
    "nhá": 238,
    "hẹn": 159,
    "lại": 193,
    "vui": 397,
    "vẻ": 404,
    "cuối": 70,
    "tuần": 371,
    "chúc": 60,
    "thành": 333,
    "công": 78,
    "nhaa": 234,
    "mình": 210,
    "đi": 425,
    "nha": 233,
    "nói": 253,
    "chuyện": 54,
    "sau": 306,
    "mong": 205,
    "sớm": 323,
    "ngủ": 232,
    "ngon": 229,
    "nhé": 240,
    "tớ": 387,
    "chuồn": 56,
    "đây": 432,
    "cảm": 84,
    "ơn": 454,
    "nhiều": 236,
    "cám": 75,
    "thanks": 328,
    "thank": 327,
    "lot": 182,
    "vì": 401,
    "sự": 324,
    "giúp": 111,
    "đỡ": 452,
    "về": 405,
    "điều": 426,
    "đó": 435,
    "mì": 209,
    "quảng": 282,
    "ý": 422,
    "bún": 36,
    "chả": 63,
    "cá": 72,
    "í": 420,
    "cho": 52,
    "biết": 20,
    "bánh": 33,
    "tráng": 362,
    "cuốn": 71,
    "thịt": 343,
    "heo": 132,
    "chắc": 64,
    "là": 186,
    "nem": 223,
    "lụi": 198,
    "xèo": 415,
    "cơm": 81,
    "hến": 160,
    "nắm": 259,
    "nêm": 251,
    "thì": 337,
    "sao": 305,
    "kem": 166,
    "bơ": 37,
    "có": 77,
    "ạ": 455,
    "gỏi": 123,
    "ấy": 456,
    "đập": 443,
    "bột": 42,
    "lọc": 196,
    "cao": 46,
    "lầu": 194,
    "đà": 429,
    "nẵng": 262,
    "hỏi": 162,
    "ở": 460,
    "chỗ": 67,
    "nào": 249,
    "nghe": 225,
    "trích": 366,
    "đặc": 446,
    "sản": 319,
    "thông": 338,
    "tin": 348,
    "gì": 119,
    "ếch": 457,
    "giá": 110,
    "khoảng": 168,
    "bao": 16,
    "nhiêu": 235,
    "một": 217,
    "tô": 377,
    "món": 212,
    "quán": 281,
    "nổi": 263,
    "tiếng": 349,
    "bò": 35,
    "mua": 207,
    "đâu": 431,
    "chuẩn": 55,
    "ốc": 458,
    "hút": 152,
    "ăn": 423,
    "và": 398,
    "rẻ": 296,
    "căn": 80,
    "khác": 170,
    "muốn": 208,
    "thử": 345,
    "mít": 211,
    "trộn": 369,
    "gợi": 124,
    "địa": 449,
    "chỉ": 65,
    "mắm": 216,
    "nậm": 258,
    "hải": 157,
    "tươi": 381,
    "sống": 322,
    "sinh": 310,
    "tố": 384,
    "đậu": 444,
    "tôm": 379,
    "chi": 50,
    "tiết": 350,
    "tré": 363,
    "suất": 313,
    "bèo": 34,
    "chay": 49,
    "kể": 174,
    "giới": 112,
    "thiệu": 330,
    "các": 73,
    "những": 244,
    "hãy": 149,
    "nên": 252,
    "liệt": 180,
    "kê": 173,
    "trưng": 367,
    "của": 88,
    "đồ": 451,
    "hấp": 158,
    "dẫn": 100,
    "còn": 76,
    "thêm": 336,
    "cả": 82,
    "thế": 341,
    "tiền": 351,
    "đắt": 445,
    "cái": 74,
    "phần": 274,
    "que": 280,
    "chè": 59,
    "sầu": 320,
    "riêng": 291,
    "ly": 185,
    "tôi": 378,
    "phí": 270,
    "mực": 219,
    "nắng": 260,
    "rổ": 299,
    "dĩa": 98,
    "ram": 284,
    "cải": 83,
    "chiếc": 51,
    "bán": 32,
    "nhất": 242,
    "tại": 382,
    "tìm": 375,
    "điểm": 427,
    "nam": 221,
    "ô": 421,
    "làm": 187,
    "nhà": 237,
    "hàng": 146,
    "phục": 276,
    "vụ": 409,
    "gần": 121,
    "lưu": 192,
    "thể": 342,
    "entity": 103,
    "chung": 53,
    "hơn": 153,
    "gà": 118,
    "rim": 287,
    "me": 202,
    "canh": 45,
    "ruộng": 294,
    "vỉa": 406,
    "hè": 150,
    "xoa": 413,
    "hạt": 155,
    "lựu": 199,
    "đúng": 438,
    "vị": 407,
    "nướng": 257,
    "dam": 91,
    "tien": 346,
    "hotel": 141,
    "khách": 171,
    "sạn": 318,
    "dana": 92,
    "sailing": 302,
    "fuji": 105,
    "hostel": 140,
    "new": 224,
    "tourane": 356,
    "vinpearl": 396,
    "condotel": 69,
    "riverfront": 289,
    "ổn": 459,
    "danang": 93,
    "golden": 115,
    "bay": 17,
    "với": 408,
    "novotel": 247,
    "premier": 277,
    "han": 126,
    "river": 288,
    "minh": 203,
    "toàn": 357,
    "galaxy": 107,
    "định": 450,
    "đặt": 447,
    "phòng": 271,
    "sala": 303,
    "beach": 18,
    "đang": 424,
    "cầu": 86,
    "rồng": 298,
    "orange": 266,
    "moonlight": 206,
    "suites": 312,
    "spa": 311,
    "view": 395,
    "đẹp": 448,
    "valencia": 391,
    "da": 89,
    "nang": 222,
    "biển": 21,
    "royal": 293,
    "family": 104,
    "zenta": 417,
    "sea": 307,
    "khu": 169,
    "vực": 410,
    "review": 286,
    "bantique": 15,
    "thấy": 339,
    "bambu": 14,
    "elena": 102,
    "seaview": 308,
    "tiện": 352,
    "nghi": 226,
    "bật": 40,
    "ai": 2,
    "từng": 388,
    "nghỉ": 228,
    "gold": 114,
    "time": 347,
    "chưa": 61,
    "nơi": 256,
    "như": 241,
    "happy": 127,
    "riverside": 290,
    "haviland": 129,
    "trung": 360,
    "tâm": 373,
    "toan": 354,
    "safi": 301,
    "ocean": 265,
    "đáng": 430,
    "the": 329,
    "pergola": 268,
    "design": 96,
    "cần": 85,
    "gia": 108,
    "đình": 434,
    "alyssa": 7,
    "phù": 272,
    "hợp": 164,
    "vài": 399,
    "số": 321,
    "nữa": 264,
    "danh": 94,
    "sách": 315,
    "__number__": 0,
    "đêm": 433,
    "mường": 213,
    "thanh": 326,
    "luxury": 184,
    "brilliant": 24,
    "monarque": 204,
    "haian": 125,
    "thuê": 332,
    "rosamia": 292,
    "sanouva": 304,
    "furama": 106,
    "resort": 285,
    "mandila": 201,
    "hilton": 136,
    "vậy": 403,
    "la": 175,
    "carte": 47,
    "tms": 353,
    "balcona": 12,
    "lotus": 183,
    "ra": 283,
    "daisy": 90,
    "boutique": 23,
    "nằm": 261,
    "trí": 365,
    "tour": 355,
    "bà": 30,
    "nà": 248,
    "hills": 135,
    "hội": 163,
    "an": 8,
    "ngũ": 231,
    "hành": 147,
    "sơn": 317,
    "á": 418,
    "cù": 79,
    "lao": 176,
    "chàm": 57,
    "đảo": 442,
    "trà": 361,
    "chọn": 66,
    "xuất": 414,
    "phát": 269,
    "lúc": 191,
    "mấy": 214,
    "giờ": 113,
    "rừng": 300,
    "dừa": 101,
    "bảy": 39,
    "mẫu": 215,
    "tham": 325,
    "quan": 278,
    "hay": 130,
    "tự": 389,
    "túc": 380,
    "thánh": 335,
    "mỹ": 220,
    "uy": 390,
    "tín": 376,
    "chợ": 68,
    "hàn": 145,
    "cồn": 87,
    "huế": 144,
    "xe": 411,
    "đưa": 439,
    "đón": 436,
    "gói": 120,
    "suối": 314,
    "khoáng": 167,
    "nóng": 254,
    "núi": 255,
    "thần": 340,
    "tài": 372,
    "thời": 344,
    "gian": 109,
    "du": 97,
    "lịch": 195,
    "thái": 334,
    "làng": 188,
    "vân": 400,
    "đông": 437,
    "trải": 368,
    "nghiệm": 227,
    "phương": 273,
    "hòa": 151,
    "bắc": 41,
    "hả": 156,
    "hiếu": 137,
    "hoa": 139,
    "quang": 279,
    "dũng": 99,
    "vietravel": 394,
    "airlines": 4,
    "vietjet": 392,
    "air": 3,
    "trang": 358,
    "hoàng": 143,
    "long": 181,
    "vietnam": 393,
    "bamboo": 13,
    "airways": 5,
    "cafe": 43,
    "pacific": 267,
    "camel": 44,
    "travel": 359,
    "mai": 200,
    "linh": 178,
    "tân": 374,
    "hiệp": 138,
    "nhân": 239,
    "tuyến": 370,
    "chạy": 62,
    "lộ": 197,
    "trình": 364,
    "đường": 440,
    "phổ": 275,
    "biến": 19,
    "văn": 402,
    "điện": 428,
    "thoại": 331,
    "hotline": 142,
    "liên": 179,
    "hệ": 161
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "thank_you": 23,
    "inform_food_name": 14,
    "ask_food_info": 3,
    "ask_all_foods": 0,
    "ask_food_price": 5,
    "ask_food_location": 4,
    "inform_hotel_name": 15,
    "ask_hotel_info": 6,
    "ask_all_hotels": 1,
    "ask_hotel_price": 8,
    "ask_hotel_location": 7,
    "inform_tour_name": 16,
    "ask_tour_info": 10,
    "ask_all_tours": 2,
    "ask_tour_price": 11,
    "ask_review_tour": 9,
    "request_list_transportations": 18,
    "request_transportation_info": 20,
    "inform_transportation_name": 17,
    "request_transportation_routes": 22,
    "request_transportation_office": 21,
    "request_transportation_hotline": 19
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 24,
    "action_session_start": 26,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 25,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_list_many_foods": 6,
    "action_list_many_hotels": 7,
    "action_list_many_tours": 8,
    "action_list_transportation_providers": 9,
    "action_provide_food_info": 11,
    "action_provide_food_location": 12,
    "action_provide_food_price": 13,
    "action_provide_hotel_info": 14,
    "action_provide_hotel_location": 15,
    "action_provide_hotel_price": 16,
    "action_provide_tour_info": 17,
    "action_provide_tour_price": 18,
    "action_provide_tour_review": 19,
    "action_provide_transportation_hotline": 20,
    "action_provide_transportation_info": 21,
    "action_provide_transportation_office": 22,
    "action_provide_transportation_routes": 23,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_welcome": 31,
    "utter_you_are_welcome": 32
  },
  "action_text": null,
  "intent_response_key": null
}