{
  "text": {
    "hey": 56,
    "hello": 54,
    "hi": 57,
    "chào": 29,
    "bạn": 19,
    "xin": 157,
    "buối": 9,
    "sáng": 125,
    "buổi": 10,
    "tối": 150,
    "này": 107,
    "anh": 2,
    "ơi": 174,
    "rất": 118,
    "hân": 58,
    "hạnh": 61,
    "được": 169,
    "gặp": 50,
    "ngày": 95,
    "mới": 91,
    "tốt": 151,
    "lành": 76,
    "lâu": 77,
    "rồi": 120,
    "không": 70,
    "nhỉ": 102,
    "ê": 160,
    "bro": 8,
    "iu": 66,
    "alo": 1,
    "good": 47,
    "by": 11,
    "cee": 22,
    "you": 159,
    "later": 73,
    "night": 105,
    "bye": 12,
    "goodbye": 48,
    "have": 53,
    "a": 0,
    "nice": 104,
    "day": 44,
    "see": 122,
    "around": 3,
    "bái": 13,
    "bai": 4,
    "tạm": 148,
    "biệt": 7,
    "nhá": 100,
    "hẹn": 63,
    "lại": 78,
    "vui": 153,
    "vẻ": 155,
    "cuối": 35,
    "tuần": 144,
    "chúc": 30,
    "thành": 130,
    "công": 40,
    "nhaa": 98,
    "mình": 86,
    "đi": 164,
    "nha": 97,
    "nói": 110,
    "chuyện": 26,
    "sau": 121,
    "mong": 82,
    "sớm": 128,
    "ngủ": 96,
    "ngon": 94,
    "nhé": 101,
    "tớ": 152,
    "chuồn": 28,
    "đây": 167,
    "mì": 85,
    "quảng": 117,
    "ý": 162,
    "bún": 17,
    "chả": 31,
    "cá": 37,
    "í": 161,
    "bánh": 14,
    "tráng": 139,
    "cuốn": 36,
    "thịt": 133,
    "heo": 55,
    "chắc": 32,
    "là": 75,
    "nem": 92,
    "lụi": 81,
    "xèo": 158,
    "cơm": 42,
    "hến": 64,
    "nắm": 112,
    "nêm": 108,
    "kem": 67,
    "bơ": 18,
    "gỏi": 51,
    "đập": 170,
    "bột": 20,
    "lọc": 80,
    "cao": 21,
    "lầu": 79,
    "đà": 165,
    "nẵng": 113,
    "cho": 25,
    "hỏi": 65,
    "về": 156,
    "ở": 179,
    "chỗ": 34,
    "nào": 106,
    "nghe": 93,
    "trích": 141,
    "đặc": 172,
    "sản": 126,
    "có": 39,
    "thông": 132,
    "tin": 136,
    "gì": 49,
    "ếch": 177,
    "giá": 45,
    "khoảng": 68,
    "bao": 5,
    "nhiêu": 99,
    "một": 90,
    "tô": 145,
    "món": 88,
    "biết": 6,
    "quán": 116,
    "nổi": 114,
    "tiếng": 137,
    "bò": 16,
    "mua": 83,
    "đâu": 166,
    "thì": 131,
    "chuẩn": 27,
    "ốc": 178,
    "hút": 60,
    "ăn": 163,
    "và": 154,
    "rẻ": 119,
    "căn": 41,
    "khác": 69,
    "muốn": 84,
    "thử": 134,
    "mít": 87,
    "trộn": 143,
    "gợi": 52,
    "địa": 173,
    "chỉ": 33,
    "mắm": 89,
    "nậm": 111,
    "hải": 62,
    "tươi": 147,
    "sống": 127,
    "sinh": 123,
    "tố": 149,
    "đậu": 171,
    "tôm": 146,
    "chi": 24,
    "tiết": 138,
    "tré": 140,
    "suất": 124,
    "bèo": 15,
    "chay": 23,
    "kể": 72,
    "giới": 46,
    "thiệu": 129,
    "các": 38,
    "những": 103,
    "hãy": 59,
    "ạ": 175,
    "nên": 109,
    "ẩm": 176,
    "thực": 135,
    "liệt": 74,
    "kê": 71,
    "trưng": 142,
    "của": 43,
    "đường": 168,
    "phố": 115
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "inform_food_name": 4,
    "ask_food_info": 1,
    "ask_all_foods": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_list_many_foods": 6,
    "action_provide_food_info": 8,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}