{
  "text": {
    "hey": 73,
    "hello": 71,
    "hi": 74,
    "chào": 33,
    "bạn": 20,
    "xin": 215,
    "buối": 9,
    "sáng": 169,
    "buổi": 10,
    "tối": 204,
    "này": 140,
    "anh": 2,
    "ơi": 240,
    "rất": 160,
    "hân": 76,
    "hạnh": 81,
    "được": 232,
    "gặp": 67,
    "ngày": 125,
    "mới": 119,
    "tốt": 205,
    "lành": 101,
    "lâu": 102,
    "rồi": 162,
    "không": 92,
    "nhỉ": 135,
    "ê": 219,
    "bro": 8,
    "iu": 88,
    "alo": 1,
    "good": 62,
    "by": 11,
    "cee": 24,
    "you": 218,
    "later": 95,
    "night": 138,
    "bye": 12,
    "goodbye": 63,
    "have": 70,
    "a": 0,
    "nice": 137,
    "day": 55,
    "see": 166,
    "around": 3,
    "bái": 13,
    "bai": 4,
    "tạm": 202,
    "biệt": 7,
    "nhá": 132,
    "hẹn": 85,
    "lại": 104,
    "vui": 207,
    "vẻ": 210,
    "cuối": 40,
    "tuần": 195,
    "chúc": 35,
    "thành": 178,
    "công": 48,
    "nhaa": 128,
    "mình": 114,
    "đi": 224,
    "nha": 127,
    "nói": 143,
    "chuyện": 30,
    "sau": 165,
    "mong": 110,
    "sớm": 173,
    "ngủ": 126,
    "ngon": 124,
    "nhé": 133,
    "tớ": 206,
    "chuồn": 32,
    "đây": 229,
    "cảm": 53,
    "ơn": 241,
    "nhiều": 130,
    "cám": 45,
    "thanks": 176,
    "thank": 175,
    "lot": 97,
    "vì": 209,
    "sự": 174,
    "giúp": 60,
    "đỡ": 239,
    "về": 211,
    "điều": 225,
    "đó": 230,
    "mì": 113,
    "quảng": 155,
    "ý": 222,
    "bún": 18,
    "chả": 36,
    "cá": 42,
    "í": 220,
    "cho": 28,
    "biết": 6,
    "bánh": 15,
    "tráng": 190,
    "cuốn": 41,
    "thịt": 184,
    "heo": 72,
    "chắc": 37,
    "là": 99,
    "nem": 122,
    "lụi": 107,
    "xèo": 217,
    "cơm": 50,
    "hến": 86,
    "nắm": 146,
    "nêm": 141,
    "thì": 180,
    "sao": 164,
    "kem": 89,
    "bơ": 19,
    "có": 47,
    "ạ": 242,
    "gỏi": 68,
    "ấy": 243,
    "đập": 233,
    "bột": 21,
    "lọc": 106,
    "cao": 23,
    "lầu": 105,
    "đà": 227,
    "nẵng": 148,
    "hỏi": 87,
    "ở": 246,
    "chỗ": 39,
    "nào": 139,
    "nghe": 123,
    "trích": 192,
    "đặc": 236,
    "sản": 170,
    "thông": 181,
    "tin": 186,
    "gì": 65,
    "ếch": 244,
    "giá": 59,
    "khoảng": 90,
    "bao": 5,
    "nhiêu": 129,
    "một": 118,
    "tô": 197,
    "món": 116,
    "quán": 154,
    "nổi": 149,
    "tiếng": 187,
    "bò": 17,
    "mua": 111,
    "đâu": 228,
    "chuẩn": 31,
    "ốc": 245,
    "hút": 79,
    "ăn": 223,
    "và": 208,
    "rẻ": 161,
    "căn": 49,
    "khác": 91,
    "muốn": 112,
    "thử": 185,
    "mít": 115,
    "trộn": 194,
    "gợi": 69,
    "địa": 237,
    "chỉ": 38,
    "mắm": 117,
    "nậm": 145,
    "hải": 83,
    "tươi": 200,
    "sống": 172,
    "sinh": 167,
    "tố": 203,
    "đậu": 234,
    "tôm": 199,
    "chi": 26,
    "tiết": 188,
    "tré": 191,
    "suất": 168,
    "bèo": 16,
    "chay": 25,
    "kể": 94,
    "giới": 61,
    "thiệu": 177,
    "các": 43,
    "những": 136,
    "hãy": 77,
    "nên": 142,
    "liệt": 96,
    "kê": 93,
    "trưng": 193,
    "của": 54,
    "đồ": 238,
    "hấp": 84,
    "dẫn": 57,
    "còn": 46,
    "thêm": 179,
    "cả": 51,
    "thế": 182,
    "tiền": 189,
    "đắt": 235,
    "cái": 44,
    "phần": 151,
    "que": 153,
    "chè": 34,
    "sầu": 171,
    "riêng": 158,
    "ly": 98,
    "tôi": 198,
    "phí": 150,
    "mực": 120,
    "nắng": 147,
    "rổ": 163,
    "dĩa": 56,
    "ram": 156,
    "cải": 52,
    "chiếc": 27,
    "bán": 14,
    "nhất": 134,
    "tại": 201,
    "tìm": 196,
    "điểm": 226,
    "nam": 121,
    "ô": 221,
    "làm": 100,
    "nhà": 131,
    "hàng": 75,
    "phục": 152,
    "vụ": 214,
    "gần": 66,
    "lưu": 103,
    "thể": 183,
    "entity": 58,
    "chung": 29,
    "hơn": 80,
    "gà": 64,
    "rim": 157,
    "me": 109,
    "canh": 22,
    "ruộng": 159,
    "vỉa": 212,
    "hè": 78,
    "xoa": 216,
    "hạt": 82,
    "lựu": 108,
    "đúng": 231,
    "vị": 213,
    "nướng": 144
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "thank_you": 7,
    "inform_food_name": 6,
    "ask_food_info": 1,
    "ask_all_foods": 0,
    "ask_food_price": 3,
    "ask_food_location": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_list_many_foods": 6,
    "action_provide_food_info": 8,
    "action_provide_food_location": 9,
    "action_provide_food_price": 10,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_you_are_welcome": 18
  },
  "action_text": null,
  "intent_response_key": null
}