{
  "text": {
    " ": 0,
    "h": 458,
    "e": 412,
    "y": 880,
    " h": 80,
    "he": 468,
    "ey": 425,
    "y ": 881,
    " he": 83,
    "hey": 474,
    "ey ": 426,
    " hey": 86,
    "hey ": 475,
    "l": 580,
    "o": 692,
    "el": 416,
    "ll": 584,
    "lo": 587,
    "o ": 693,
    "hel": 470,
    "ell": 417,
    "llo": 585,
    "lo ": 588,
    " hel": 84,
    "hell": 471,
    "ello": 418,
    "llo ": 586,
    "i": 542,
    "hi": 476,
    "i ": 543,
    " hi": 87,
    "hi ": 477,
    " hi ": 88,
    "c": 359,
    "à": 890,
    " c": 39,
    "ch": 365,
    "hà": 493,
    "ào": 895,
    " ch": 42,
    "chà": 377,
    "hào": 496,
    "ào ": 896,
    " chà": 47,
    "chào": 378,
    "hào ": 497,
    "b": 315,
    "ạ": 1004,
    "n": 634,
    " b": 9,
    "bạ": 353,
    "ạn": 1009,
    "n ": 635,
    " bạ": 35,
    "bạn": 354,
    "ạn ": 1010,
    " bạn": 36,
    "bạn ": 355,
    "x": 873,
    " x": 245,
    "xi": 874,
    "in": 550,
    " xi": 246,
    "xin": 875,
    "in ": 551,
    " xin": 247,
    "xin ": 876,
    "u": 823,
    "ố": 1084,
    "bu": 329,
    "uố": 850,
    "ối": 1088,
    " bu": 18,
    "buố": 330,
    "uối": 851,
    "ối ": 1089,
    " buố": 19,
    "buối": 331,
    "uối ": 852,
    "s": 746,
    "á": 899,
    "g": 427,
    " s": 189,
    "sá": 759,
    "án": 905,
    "ng": 641,
    "g ": 428,
    " sá": 198,
    "sán": 760,
    "áng": 907,
    "ng ": 642,
    " sán": 199,
    "sáng": 761,
    "áng ": 908,
    "ổ": 1101,
    "uổ": 858,
    "ổi": 1102,
    "buổ": 332,
    "uổi": 859,
    "ổi ": 1103,
    " buổ": 20,
    "buổi": 333,
    "uổi ": 860,
    "t": 771,
    " t": 206,
    "tố": 815,
    " tố": 230,
    "tối": 817,
    " tối": 232,
    "tối ": 818,
    " n": 146,
    "nà": 669,
    "ày": 897,
    " nà": 163,
    "này": 672,
    "ày ": 898,
    " này": 165,
    "này ": 673,
    "a": 288,
    " a": 1,
    "an": 297,
    "nh": 651,
    "h ": 459,
    " an": 5,
    "anh": 298,
    "nh ": 652,
    " anh": 6,
    "anh ": 299,
    "ơ": 991,
    " ơ": 277,
    "ơi": 993,
    " ơi": 278,
    "ơi ": 994,
    " ơi ": 279,
    "r": 721,
    "ấ": 1021,
    " r": 182,
    "rấ": 735,
    "ất": 1022,
    "t ": 772,
    " rấ": 183,
    "rất": 736,
    "ất ": 1023,
    " rất": 184,
    "rất ": 737,
    "â": 911,
    "hâ": 502,
    "ân": 912,
    " hâ": 89,
    "hân": 503,
    "ân ": 913,
    " hân": 90,
    "hân ": 504,
    "hạ": 517,
    " hạ": 93,
    "hạn": 518,
    "ạnh": 1011,
    " hạn": 94,
    "hạnh": 519,
    "ạnh ": 1012,
    "đ": 967,
    "ư": 997,
    "ợ": 1119,
    " đ": 260,
    "đư": 977,
    "ượ": 1001,
    "ợc": 1120,
    "c ": 360,
    " đư": 268,
    "đượ": 978,
    "ược": 1002,
    "ợc ": 1121,
    " đượ": 269,
    "được": 979,
    "ược ": 1003,
    "ặ": 1044,
    "p": 713,
    " g": 67,
    "gặ": 447,
    "ặp": 1047,
    "p ": 714,
    " gặ": 74,
    "gặp": 448,
    "ặp ": 1048,
    " gặp": 75,
    "gặp ": 449,
    "gà": 442,
    " ng": 149,
    "ngà": 647,
    "gày": 443,
    " ngà": 152,
    "ngày": 648,
    "gày ": 444,
    "m": 605,
    "ớ": 1111,
    " m": 127,
    "mớ": 631,
    "ới": 1113,
    " mớ": 144,
    "mới": 632,
    "ới ": 1114,
    " mới": 145,
    "mới ": 633,
    "ốt": 1094,
    "tốt": 819,
    "ốt ": 1095,
    " tốt": 233,
    "tốt ": 820,
    " l": 113,
    "là": 589,
    "àn": 892,
    " là": 116,
    "làn": 591,
    "ành": 893,
    " làn": 118,
    "lành": 592,
    "ành ": 894,
    "lâ": 593,
    "âu": 914,
    "u ": 824,
    " lâ": 119,
    "lâu": 594,
    "âu ": 915,
    " lâu": 120,
    "lâu ": 595,
    "ồ": 1096,
    "rồ": 740,
    "ồi": 1097,
    " rồ": 187,
    "rồi": 741,
    "ồi ": 1098,
    " rồi": 188,
    "rồi ": 742,
    "k": 569,
    "ô": 948,
    " k": 106,
    "kh": 573,
    "hô": 509,
    "ôn": 952,
    " kh": 109,
    "khô": 578,
    "hôn": 510,
    "ông": 953,
    " khô": 112,
    "khôn": 579,
    "hông": 511,
    "ông ": 954,
    "ỉ": 1071,
    "hỉ": 530,
    "ỉ ": 1072,
    " nh": 154,
    "nhỉ": 662,
    "hỉ ": 531,
    " nhỉ": 159,
    "nhỉ ": 663,
    "ê": 923,
    " ê": 253,
    "ê ": 924,
    " ê ": 254,
    "br": 326,
    "ro": 723,
    " br": 16,
    "bro": 327,
    "ro ": 724,
    " bro": 17,
    "bro ": 328,
    " i": 103,
    "iu": 554,
    " iu": 104,
    "iu ": 555,
    " iu ": 105,
    "al": 294,
    " al": 3,
    "alo": 295,
    " alo": 4,
    "alo ": 296,
    "d": 404,
    "go": 437,
    "oo": 702,
    "od": 694,
    "d ": 405,
    " go": 70,
    "goo": 440,
    "ood": 703,
    "od ": 695,
    " goo": 71,
    "good": 441,
    "ood ": 704,
    "by": 334,
    " by": 21,
    "by ": 335,
    " by ": 22,
    "ce": 361,
    "ee": 414,
    "e ": 413,
    " ce": 40,
    "cee": 363,
    "ee ": 415,
    " cee": 41,
    "cee ": 364,
    " y": 250,
    "yo": 884,
    "ou": 706,
    " yo": 251,
    "you": 885,
    "ou ": 707,
    " you": 252,
    "you ": 886,
    "la": 581,
    "at": 305,
    "te": 773,
    "er": 423,
    "r ": 722,
    " la": 114,
    "lat": 582,
    "ate": 306,
    "ter": 774,
    "er ": 424,
    " lat": 115,
    "late": 583,
    "ater": 307,
    "ter ": 775,
    "ni": 664,
    "ig": 547,
    "gh": 429,
    "ht": 484,
    " ni": 160,
    "nig": 667,
    "igh": 548,
    "ght": 432,
    "ht ": 485,
    " nig": 162,
    "nigh": 668,
    "ight": 549,
    "ght ": 433,
    "ye": 882,
    "bye": 336,
    "ye ": 883,
    " bye": 23,
    "bye ": 337,
    "db": 409,
    "odb": 696,
    "dby": 410,
    "oodb": 705,
    "odby": 697,
    "dbye": 411,
    "v": 861,
    "ha": 460,
    "av": 310,
    "ve": 862,
    " ha": 81,
    "hav": 464,
    "ave": 311,
    "ve ": 863,
    " hav": 82,
    "have": 465,
    "ave ": 312,
    "a ": 289,
    " a ": 2,
    "ic": 544,
    "nic": 665,
    "ice": 545,
    "ce ": 362,
    " nic": 161,
    "nice": 666,
    "ice ": 546,
    " d": 64,
    "da": 406,
    "ay": 313,
    " da": 65,
    "day": 407,
    "ay ": 314,
    " day": 66,
    "day ": 408,
    "se": 750,
    " se": 192,
    "see": 751,
    " see": 193,
    "see ": 752,
    "ar": 302,
    "un": 829,
    "nd": 636,
    " ar": 7,
    "aro": 303,
    "rou": 725,
    "oun": 708,
    "und": 830,
    "nd ": 637,
    " aro": 8,
    "arou": 304,
    "roun": 726,
    "ound": 709,
    "und ": 831,
    "bá": 338,
    "ái": 903,
    " bá": 24,
    "bái": 339,
    "ái ": 904,
    " bái": 25,
    "bái ": 340,
    "ba": 316,
    "ai": 292,
    " ba": 10,
    "bai": 317,
    "ai ": 293,
    " bai": 11,
    "bai ": 318,
    "tạ": 812,
    "ạm": 1007,
    "m ": 606,
    " tạ": 228,
    "tạm": 813,
    "ạm ": 1008,
    " tạm": 229,
    "tạm ": 814,
    "ệ": 1066,
    "bi": 321,
    "iệ": 566,
    "ệt": 1069,
    " bi": 13,
    "biệ": 324,
    "iệt": 567,
    "ệt ": 1070,
    " biệ": 15,
    "biệt": 325,
    "iệt ": 568,
    "há": 498,
    "á ": 900,
    "nhá": 658,
    "há ": 499,
    " nhá": 157,
    "nhá ": 659,
    "ẹ": 1049,
    "hẹ": 524,
    "ẹn": 1050,
    " hẹ": 97,
    "hẹn": 525,
    "ẹn ": 1051,
    " hẹn": 98,
    "hẹn ": 526,
    "lạ": 596,
    "ại": 1005,
    " lạ": 121,
    "lại": 597,
    "ại ": 1006,
    " lại": 122,
    "lại ": 598,
    " v": 236,
    "vu": 864,
    "ui": 827,
    " vu": 237,
    "vui": 865,
    "ui ": 828,
    " vui": 238,
    "vui ": 866,
    "ẻ": 1052,
    "vẻ": 869,
    "ẻ ": 1053,
    " vẻ": 241,
    "vẻ ": 870,
    " vẻ ": 242,
    "cu": 387,
    " cu": 52,
    "cuố": 388,
    " cuố": 53,
    "cuối": 389,
    "ầ": 1024,
    "tu": 802,
    "uầ": 844,
    "ần": 1025,
    " tu": 221,
    "tuầ": 803,
    "uần": 845,
    "ần ": 1026,
    " tuầ": 222,
    "tuần": 804,
    "uần ": 846,
    "ú": 955,
    "hú": 512,
    "úc": 956,
    "chú": 379,
    "húc": 513,
    "úc ": 957,
    " chú": 48,
    "chúc": 380,
    "húc ": 514,
    "th": 776,
    " th": 207,
    "thà": 777,
    "hàn": 494,
    " thà": 208,
    "thàn": 778,
    "hành": 495,
    "cô": 395,
    " cô": 58,
    "côn": 396,
    " côn": 59,
    "công": 397,
    "aa": 290,
    "nha": 653,
    "haa": 462,
    "aa ": 291,
    " nha": 155,
    "nhaa": 655,
    "haa ": 463,
    "ì": 929,
    "mì": 615,
    "ìn": 931,
    " mì": 133,
    "mìn": 617,
    "ình": 932,
    " mìn": 135,
    "mình": 618,
    "ình ": 933,
    "đi": 968,
    " đi": 261,
    "đi ": 969,
    " đi ": 262,
    "ha ": 461,
    "nha ": 654,
    "ó": 942,
    "nó": 677,
    "ói": 944,
    " nó": 168,
    "nói": 678,
    "ói ": 945,
    " nói": 169,
    "nói ": 679,
    "hu": 486,
    "uy": 832,
    "yệ": 887,
    "ện": 1067,
    "chu": 373,
    "huy": 487,
    "uyệ": 833,
    "yện": 888,
    "ện ": 1068,
    " chu": 46,
    "chuy": 374,
    "huyệ": 488,
    "uyện": 834,
    "yện ": 889,
    "sa": 747,
    "au": 308,
    " sa": 190,
    "sau": 748,
    "au ": 309,
    " sau": 191,
    "sau ": 749,
    "mo": 607,
    "on": 698,
    " mo": 128,
    "mon": 608,
    "ong": 700,
    " mon": 129,
    "mong": 609,
    "ong ": 701,
    "sớ": 768,
    "ớm": 1115,
    " sớ": 204,
    "sớm": 769,
    "ớm ": 1116,
    " sớm": 205,
    "sớm ": 770,
    "ủ": 1127,
    "gủ": 456,
    "ủ ": 1128,
    "ngủ": 649,
    "gủ ": 457,
    " ngủ": 153,
    "ngủ ": 650,
    "ngo": 645,
    "gon": 438,
    "on ": 699,
    " ngo": 151,
    "ngon": 646,
    "gon ": 439,
    "é": 921,
    "hé": 505,
    "é ": 922,
    "nhé": 660,
    "hé ": 506,
    " nhé": 158,
    "nhé ": 661,
    "tớ": 821,
    "ớ ": 1112,
    " tớ": 234,
    "tớ ": 822,
    " tớ ": 235,
    "uồ": 855,
    "ồn": 1099,
    "huồ": 491,
    "uồn": 856,
    "ồn ": 1100,
    "chuồ": 376,
    "huồn": 492,
    "uồn ": 857,
    "đâ": 972,
    "ây": 916,
    " đâ": 265,
    "đây": 975,
    "ây ": 917,
    " đây": 267,
    "đây ": 976,
    "ì ": 930,
    "mì ": 616,
    " mì ": 134,
    "q": 715,
    "ả": 1013,
    " q": 178,
    "qu": 716,
    "uả": 838,
    "ản": 1017,
    " qu": 179,
    "quả": 719,
    "uản": 839,
    "ảng": 1019,
    " quả": 181,
    "quản": 720,
    "uảng": 840,
    "ảng ": 1020,
    "bú": 348,
    "ún": 958,
    " bú": 31,
    "bún": 349,
    "ún ": 959,
    " bún": 32,
    "bún ": 350,
    "hả": 520,
    "ả ": 1014,
    "chả": 381,
    "hả ": 521,
    " chả": 49,
    "chả ": 382,
    "cá": 391,
    " cá": 54,
    "cá ": 392,
    " cá ": 55,
    "bán": 341,
    "ánh": 909,
    " bán": 26,
    "bánh": 342,
    "ánh ": 910,
    "tr": 793,
    "rá": 727,
    " tr": 216,
    "trá": 794,
    "rán": 728,
    " trá": 217,
    "trán": 795,
    "ráng": 729,
    "ốn": 1090,
    "uốn": 853,
    "ốn ": 1091,
    "cuốn": 390,
    "uốn ": 854,
    "ị": 1073,
    "hị": 532,
    "ịt": 1076,
    "thị": 783,
    "hịt": 533,
    "ịt ": 1077,
    " thị": 211,
    "thịt": 784,
    "hịt ": 534,
    "eo": 421,
    "heo": 472,
    "eo ": 422,
    " heo": 85,
    "heo ": 473,
    "ne": 638,
    "em": 419,
    " ne": 147,
    "nem": 639,
    "em ": 420,
    " nem": 148,
    "nem ": 640,
    "ụ": 1124,
    "lụ": 602,
    "ụi": 1125,
    " lụ": 125,
    "lụi": 603,
    "ụi ": 1126,
    " lụi": 126,
    "lụi ": 604,
    "è": 918,
    "xè": 877,
    "èo": 919,
    " xè": 248,
    "xèo": 878,
    "èo ": 920,
    " xèo": 249,
    "xèo ": 879,
    "cơ": 401,
    "ơm": 995,
    " cơ": 62,
    "cơm": 402,
    "ơm ": 996,
    " cơm": 63,
    "cơm ": 403,
    "ế": 1054,
    "hế": 527,
    "ến": 1058,
    " hế": 99,
    "hến": 528,
    "ến ": 1059,
    " hến": 100,
    "hến ": 529,
    "ắ": 1037,
    "nắ": 683,
    "ắm": 1038,
    " nắ": 172,
    "nắm": 684,
    "ắm ": 1039,
    " nắm": 173,
    "nắm ": 685,
    "nê": 674,
    "êm": 925,
    " nê": 166,
    "nêm": 675,
    "êm ": 926,
    " nêm": 167,
    "nêm ": 676,
    "ke": 570,
    " ke": 107,
    "kem": 571,
    " kem": 108,
    "kem ": 572,
    "bơ": 351,
    "ơ ": 992,
    " bơ": 33,
    "bơ ": 352,
    " bơ ": 34,
    "ỏ": 1081,
    "gỏ": 450,
    "ỏi": 1082,
    " gỏ": 76,
    "gỏi": 451,
    "ỏi ": 1083,
    " gỏi": 77,
    "gỏi ": 452,
    "ậ": 1030,
    "đậ": 980,
    "ập": 1033,
    " đậ": 270,
    "đập": 981,
    "ập ": 1034,
    " đập": 271,
    "đập ": 982,
    "ộ": 1106,
    "bộ": 356,
    "ột": 1109,
    " bộ": 37,
    "bột": 357,
    "ột ": 1110,
    " bột": 38,
    "bột ": 358,
    "ọ": 1078,
    "lọ": 599,
    "ọc": 1079,
    " lọ": 123,
    "lọc": 600,
    "ọc ": 1080,
    " lọc": 124,
    "lọc ": 601,
    "ho": 480,
    "cho": 371,
    "ho ": 481,
    " cho": 45,
    "cho ": 372,
    "hỏ": 535,
    " hỏ": 101,
    "hỏi": 536,
    " hỏi": 102,
    "hỏi ": 537,
    "ề": 1064,
    "về": 871,
    "ề ": 1065,
    " về": 243,
    "về ": 872,
    " về ": 244,
    "ở": 1117,
    " ở": 286,
    "ở ": 1118,
    " ở ": 287,
    "đà": 970,
    "à ": 891,
    " đà": 263,
    "đà ": 971,
    " đà ": 264,
    "ẵ": 1040,
    "nẵ": 686,
    "ẵn": 1041,
    " nẵ": 174,
    "nẵn": 687,
    "ẵng": 1042,
    " nẵn": 175,
    "nẵng": 688,
    "ẵng ": 1043,
    "ỗ": 1104,
    "hỗ": 538,
    "ỗ ": 1105,
    "chỗ": 385,
    "hỗ ": 539,
    " chỗ": 51,
    "chỗ ": 386,
    "nào": 670,
    " nào": 164,
    "nào ": 671,
    "ngh": 643,
    "ghe": 430,
    "he ": 469,
    " ngh": 150,
    "nghe": 644,
    "ghe ": 431,
    "í": 934,
    "rí": 732,
    "íc": 935,
    "trí": 798,
    "ríc": 733,
    "ích": 936,
    "ch ": 366,
    " trí": 219,
    "tríc": 799,
    "rích": 734,
    "ích ": 937,
    "là ": 590,
    " là ": 117,
    "đặ": 985,
    "ặc": 1045,
    " đặ": 273,
    "đặc": 986,
    "ặc ": 1046,
    " đặc": 274,
    "đặc ": 987,
    "sả": 762,
    " sả": 200,
    "sản": 763,
    "ản ": 1018,
    " sản": 201,
    "sản ": 764,
    "có": 393,
    "ó ": 943,
    " có": 56,
    "có ": 394,
    " có ": 57,
    "thô": 781,
    " thô": 210,
    "thôn": 782,
    "ti": 787,
    " ti": 213,
    "tin": 788,
    " tin": 214,
    "tin ": 789,
    "gì": 445,
    " gì": 72,
    "gì ": 446,
    " gì ": 73,
    " ế": 280,
    "ếc": 1055,
    " ếc": 281,
    "ếch": 1056,
    " ếch": 282,
    "ếch ": 1057,
    "gi": 434,
    "iá": 556,
    " gi": 68,
    "giá": 435,
    "iá ": 557,
    " giá": 69,
    "giá ": 436,
    "oả": 710,
    "kho": 574,
    "hoả": 482,
    "oản": 711,
    " kho": 110,
    "khoả": 575,
    "hoản": 483,
    "oảng": 712,
    "ao": 300,
    "bao": 319,
    "ao ": 301,
    " bao": 12,
    "bao ": 320,
    "iê": 558,
    "êu": 927,
    "nhi": 656,
    "hiê": 478,
    "iêu": 559,
    "êu ": 928,
    " nhi": 156,
    "nhiê": 657,
    "hiêu": 479,
    "iêu ": 560,
    "mộ": 628,
    " mộ": 142,
    "một": 629,
    " một": 143,
    "một ": 630,
    "tô": 805,
    "ô ": 949,
    " tô": 223,
    "tô ": 806,
    " tô ": 224,
    "mó": 622,
    "ón": 946,
    " mó": 138,
    "món": 623,
    "ón ": 947,
    " món": 139,
    "món ": 624,
    "iế": 561,
    "ết": 1062,
    "biế": 322,
    "iết": 564,
    "ết ": 1063,
    " biế": 14,
    "biết": 323,
    "iết ": 565,
    "uá": 835,
    "quá": 717,
    "uán": 836,
    "án ": 906,
    " quá": 180,
    "quán": 718,
    "uán ": 837,
    "nổ": 689,
    " nổ": 176,
    "nổi": 690,
    " nổi": 177,
    "nổi ": 691,
    "tiế": 790,
    "iến": 562,
    "ếng": 1060,
    " tiế": 215,
    "tiến": 791,
    "iếng": 563,
    "ếng ": 1061,
    "ò": 940,
    "bò": 346,
    "ò ": 941,
    " bò": 29,
    "bò ": 347,
    " bò ": 30,
    "mu": 610,
    "ua": 825,
    " mu": 130,
    "mua": 611,
    "ua ": 826,
    " mua": 131,
    "mua ": 612,
    "đâu": 973,
    " đâu": 266,
    "đâu ": 974,
    "hì": 507,
    "thì": 779,
    "hì ": 508,
    " thì": 209,
    "thì ": 780,
    "ẩ": 1027,
    "uẩ": 847,
    "ẩn": 1028,
    "huẩ": 489,
    "uẩn": 848,
    "ẩn ": 1029,
    "chuẩ": 375,
    "huẩn": 490,
    "uẩn ": 849,
    " ố": 283,
    "ốc": 1086,
    " ốc": 284,
    "ốc ": 1087,
    " ốc ": 285,
    "út": 960,
    " hú": 91,
    "hút": 515,
    "út ": 961,
    " hút": 92,
    "hút ": 516,
    "ă": 964,
    " ă": 257,
    "ăn": 965,
    " ăn": 258,
    "ăn ": 966,
    " ăn ": 259,
    "và": 867,
    " và": 239,
    "và ": 868,
    " và ": 240,
    "rẻ": 738,
    " rẻ": 185,
    "rẻ ": 739,
    " rẻ ": 186,
    "că": 398,
    " că": 60,
    "căn": 399,
    " căn": 61,
    "căn ": 400,
    "ác": 901,
    "khá": 576,
    "hác": 500,
    "ác ": 902,
    " khá": 111,
    "khác": 577,
    "hác ": 501,
    "muố": 613,
    " muố": 132,
    "muốn": 614,
    "ử": 1129,
    "hử": 540,
    "ử ": 1130,
    "thử": 785,
    "hử ": 541,
    " thử": 212,
    "thử ": 786,
    "mí": 619,
    "ít": 938,
    " mí": 136,
    "mít": 620,
    "ít ": 939,
    " mít": 137,
    "mít ": 621,
    "rộ": 743,
    "ộn": 1107,
    "trộ": 800,
    "rộn": 744,
    "ộn ": 1108,
    " trộ": 220,
    "trộn": 801,
    "rộn ": 745,
    "gợ": 453,
    "ợi": 1122,
    " gợ": 78,
    "gợi": 454,
    "ợi ": 1123,
    " gợi": 79,
    "gợi ": 455,
    "ý": 962,
    " ý": 255,
    "ý ": 963,
    " ý ": 256,
    "đị": 988,
    "ịa": 1074,
    " đị": 275,
    "địa": 989,
    "ịa ": 1075,
    " địa": 276,
    "địa ": 990,
    "chỉ": 383,
    " chỉ": 50,
    "chỉ ": 384,
    "mắ": 625,
    " mắ": 140,
    "mắm": 626,
    " mắm": 141,
    "mắm ": 627,
    "nậ": 680,
    "ậm": 1031,
    " nậ": 170,
    "nậm": 681,
    "ậm ": 1032,
    " nậm": 171,
    "nậm ": 682,
    "ải": 1015,
    " hả": 95,
    "hải": 522,
    "ải ": 1016,
    " hải": 96,
    "hải ": 523,
    "tư": 809,
    "ươ": 998,
    " tư": 226,
    "tươ": 810,
    "ươi": 999,
    " tươ": 227,
    "tươi": 811,
    "ươi ": 1000,
    "số": 765,
    " số": 202,
    "sốn": 766,
    "ống": 1092,
    " sốn": 203,
    "sống": 767,
    "ống ": 1093,
    "si": 753,
    " si": 194,
    "sin": 754,
    "inh": 552,
    " sin": 195,
    "sinh": 755,
    "inh ": 553,
    "ố ": 1085,
    "tố ": 816,
    " tố ": 231,
    "ậu": 1035,
    "đậu": 983,
    "ậu ": 1036,
    " đậu": 272,
    "đậu ": 984,
    "ôm": 950,
    "tôm": 807,
    "ôm ": 951,
    " tôm": 225,
    "tôm ": 808,
    "chi": 369,
    " chi": 44,
    "chi ": 370,
    "tiết": 792,
    "ré": 730,
    "tré": 796,
    "ré ": 731,
    " tré": 218,
    "tré ": 797,
    "su": 756,
    "uấ": 841,
    " su": 196,
    "suấ": 757,
    "uất": 842,
    " suấ": 197,
    "suất": 758,
    "uất ": 843,
    "bè": 343,
    " bè": 27,
    "bèo": 344,
    " bèo": 28,
    "bèo ": 345,
    "cha": 367,
    "hay": 466,
    " cha": 43,
    "chay": 368,
    "hay ": 467
  },
  "response": null,
  "action_text": null
}