{
  "text": {
    "hey": 60,
    "hello": 58,
    "hi": 61,
    "chào": 29,
    "bạn": 19,
    "xin": 166,
    "buối": 9,
    "sáng": 131,
    "buổi": 10,
    "tối": 158,
    "này": 114,
    "anh": 2,
    "ơi": 186,
    "rất": 124,
    "hân": 62,
    "hạnh": 65,
    "được": 179,
    "gặp": 54,
    "ngày": 101,
    "mới": 97,
    "tốt": 159,
    "lành": 82,
    "lâu": 83,
    "rồi": 126,
    "không": 75,
    "nhỉ": 109,
    "ê": 169,
    "bro": 8,
    "iu": 71,
    "alo": 1,
    "good": 51,
    "by": 11,
    "cee": 22,
    "you": 168,
    "later": 78,
    "night": 112,
    "bye": 12,
    "goodbye": 52,
    "have": 57,
    "a": 0,
    "nice": 111,
    "day": 46,
    "see": 128,
    "around": 3,
    "bái": 13,
    "bai": 4,
    "tạm": 156,
    "biệt": 7,
    "nhá": 107,
    "hẹn": 68,
    "lại": 84,
    "vui": 161,
    "vẻ": 164,
    "cuối": 35,
    "tuần": 152,
    "chúc": 30,
    "thành": 139,
    "công": 41,
    "nhaa": 104,
    "mình": 92,
    "đi": 173,
    "nha": 103,
    "nói": 117,
    "chuyện": 26,
    "sau": 127,
    "mong": 88,
    "sớm": 134,
    "ngủ": 102,
    "ngon": 100,
    "nhé": 108,
    "tớ": 160,
    "chuồn": 28,
    "đây": 177,
    "cảm": 44,
    "ơn": 187,
    "nhiều": 106,
    "cám": 39,
    "thanks": 137,
    "thank": 136,
    "lot": 80,
    "vì": 163,
    "sự": 135,
    "giúp": 49,
    "đỡ": 185,
    "về": 165,
    "điều": 174,
    "đó": 178,
    "mì": 91,
    "quảng": 123,
    "ý": 171,
    "bún": 17,
    "chả": 31,
    "cá": 37,
    "í": 170,
    "bánh": 14,
    "tráng": 147,
    "cuốn": 36,
    "thịt": 142,
    "heo": 59,
    "chắc": 32,
    "là": 81,
    "nem": 98,
    "lụi": 87,
    "xèo": 167,
    "cơm": 43,
    "hến": 69,
    "nắm": 119,
    "nêm": 115,
    "kem": 72,
    "bơ": 18,
    "gỏi": 55,
    "đập": 180,
    "bột": 20,
    "lọc": 86,
    "cao": 21,
    "lầu": 85,
    "đà": 175,
    "nẵng": 120,
    "cho": 25,
    "hỏi": 70,
    "ở": 191,
    "chỗ": 34,
    "nào": 113,
    "nghe": 99,
    "trích": 149,
    "đặc": 182,
    "sản": 132,
    "có": 40,
    "thông": 141,
    "tin": 144,
    "gì": 53,
    "ếch": 189,
    "giá": 48,
    "khoảng": 73,
    "bao": 5,
    "nhiêu": 105,
    "một": 96,
    "tô": 153,
    "món": 94,
    "biết": 6,
    "quán": 122,
    "nổi": 121,
    "tiếng": 145,
    "bò": 16,
    "mua": 89,
    "đâu": 176,
    "thì": 140,
    "chuẩn": 27,
    "ốc": 190,
    "hút": 64,
    "ăn": 172,
    "và": 162,
    "rẻ": 125,
    "căn": 42,
    "khác": 74,
    "muốn": 90,
    "thử": 143,
    "mít": 93,
    "trộn": 151,
    "gợi": 56,
    "địa": 183,
    "chỉ": 33,
    "mắm": 95,
    "nậm": 118,
    "hải": 66,
    "tươi": 155,
    "sống": 133,
    "sinh": 129,
    "tố": 157,
    "đậu": 181,
    "tôm": 154,
    "chi": 24,
    "tiết": 146,
    "tré": 148,
    "suất": 130,
    "bèo": 15,
    "chay": 23,
    "kể": 77,
    "giới": 50,
    "thiệu": 138,
    "các": 38,
    "những": 110,
    "hãy": 63,
    "ạ": 188,
    "nên": 116,
    "liệt": 79,
    "kê": 76,
    "trưng": 150,
    "của": 45,
    "đồ": 184,
    "hấp": 67,
    "dẫn": 47
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "thank_you": 5,
    "inform_food_name": 4,
    "ask_food_info": 1,
    "ask_all_foods": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_list_many_foods": 6,
    "action_provide_food_info": 8,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_you_are_welcome": 16
  },
  "action_text": null,
  "intent_response_key": null
}