{
  "text": {
    "hey": 124,
    "hello": 122,
    "hi": 125,
    "chào": 51,
    "bạn": 33,
    "xin": 377,
    "buối": 21,
    "sáng": 291,
    "buổi": 22,
    "tối": 354,
    "này": 228,
    "anh": 6,
    "ơi": 416,
    "rất": 270,
    "hân": 134,
    "hạnh": 140,
    "được": 404,
    "gặp": 113,
    "ngày": 209,
    "mới": 197,
    "tốt": 355,
    "lành": 170,
    "lâu": 171,
    "rồi": 272,
    "không": 156,
    "nhỉ": 221,
    "ê": 384,
    "bro": 20,
    "iu": 149,
    "alo": 3,
    "good": 107,
    "by": 23,
    "cee": 41,
    "you": 381,
    "later": 161,
    "night": 224,
    "bye": 24,
    "goodbye": 108,
    "have": 119,
    "a": 1,
    "nice": 223,
    "day": 87,
    "see": 284,
    "around": 7,
    "bái": 26,
    "bai": 8,
    "tạm": 352,
    "biệt": 17,
    "nhá": 217,
    "hẹn": 144,
    "lại": 174,
    "vui": 363,
    "vẻ": 369,
    "cuối": 62,
    "tuần": 341,
    "chúc": 53,
    "thành": 307,
    "công": 70,
    "nhaa": 213,
    "mình": 189,
    "đi": 390,
    "nha": 212,
    "nói": 231,
    "chuyện": 47,
    "sau": 281,
    "mong": 184,
    "sớm": 298,
    "ngủ": 211,
    "ngon": 208,
    "nhé": 218,
    "tớ": 356,
    "chuồn": 49,
    "đây": 396,
    "cảm": 76,
    "ơn": 417,
    "nhiều": 215,
    "cám": 67,
    "thanks": 303,
    "thank": 302,
    "lot": 163,
    "vì": 367,
    "sự": 299,
    "giúp": 102,
    "đỡ": 415,
    "về": 370,
    "điều": 391,
    "đó": 399,
    "mì": 188,
    "quảng": 257,
    "ý": 387,
    "bún": 31,
    "chả": 55,
    "cá": 64,
    "í": 385,
    "cho": 45,
    "biết": 15,
    "bánh": 28,
    "tráng": 334,
    "cuốn": 63,
    "thịt": 317,
    "heo": 123,
    "chắc": 56,
    "là": 167,
    "nem": 202,
    "lụi": 178,
    "xèo": 380,
    "cơm": 73,
    "hến": 145,
    "nắm": 237,
    "nêm": 229,
    "thì": 311,
    "sao": 280,
    "kem": 150,
    "bơ": 32,
    "có": 69,
    "ạ": 418,
    "gỏi": 114,
    "ấy": 419,
    "đập": 406,
    "bột": 37,
    "lọc": 177,
    "cao": 39,
    "lầu": 175,
    "đà": 393,
    "nẵng": 240,
    "hỏi": 146,
    "ở": 423,
    "chỗ": 59,
    "nào": 227,
    "nghe": 204,
    "trích": 337,
    "đặc": 409,
    "sản": 294,
    "thông": 312,
    "tin": 322,
    "gì": 110,
    "ếch": 420,
    "giá": 101,
    "khoảng": 152,
    "bao": 12,
    "nhiêu": 214,
    "một": 196,
    "tô": 346,
    "món": 191,
    "quán": 256,
    "nổi": 241,
    "tiếng": 323,
    "bò": 30,
    "mua": 186,
    "đâu": 395,
    "chuẩn": 48,
    "ốc": 421,
    "hút": 138,
    "ăn": 388,
    "và": 364,
    "rẻ": 271,
    "căn": 72,
    "khác": 154,
    "muốn": 187,
    "thử": 319,
    "mít": 190,
    "trộn": 340,
    "gợi": 115,
    "địa": 412,
    "chỉ": 57,
    "mắm": 195,
    "nậm": 236,
    "hải": 142,
    "tươi": 350,
    "sống": 297,
    "sinh": 285,
    "tố": 353,
    "đậu": 407,
    "tôm": 348,
    "chi": 43,
    "tiết": 324,
    "tré": 335,
    "suất": 288,
    "bèo": 29,
    "chay": 42,
    "kể": 158,
    "giới": 103,
    "thiệu": 305,
    "các": 65,
    "những": 222,
    "hãy": 135,
    "nên": 230,
    "liệt": 162,
    "kê": 157,
    "trưng": 338,
    "của": 80,
    "đồ": 414,
    "hấp": 143,
    "dẫn": 91,
    "còn": 68,
    "thêm": 310,
    "cả": 74,
    "thế": 315,
    "tiền": 325,
    "đắt": 408,
    "cái": 66,
    "phần": 251,
    "que": 255,
    "chè": 52,
    "sầu": 295,
    "riêng": 266,
    "ly": 166,
    "tôi": 347,
    "phí": 247,
    "mực": 198,
    "nắng": 238,
    "rổ": 274,
    "dĩa": 90,
    "ram": 259,
    "cải": 75,
    "chiếc": 44,
    "bán": 27,
    "nhất": 220,
    "tại": 351,
    "tìm": 344,
    "điểm": 392,
    "nam": 200,
    "ô": 386,
    "làm": 168,
    "nhà": 216,
    "hàng": 132,
    "phục": 252,
    "vụ": 374,
    "gần": 112,
    "lưu": 173,
    "thể": 316,
    "entity": 94,
    "chung": 46,
    "hơn": 139,
    "gà": 109,
    "rim": 262,
    "me": 181,
    "canh": 38,
    "ruộng": 269,
    "vỉa": 371,
    "hè": 136,
    "xoa": 378,
    "hạt": 141,
    "lựu": 179,
    "đúng": 402,
    "vị": 372,
    "nướng": 235,
    "dam": 83,
    "tien": 320,
    "hotel": 129,
    "khách": 155,
    "sạn": 293,
    "dana": 84,
    "sailing": 277,
    "fuji": 96,
    "hostel": 128,
    "new": 203,
    "tourane": 330,
    "vinpearl": 362,
    "condotel": 61,
    "riverfront": 264,
    "ổn": 422,
    "danang": 85,
    "golden": 106,
    "bay": 13,
    "với": 373,
    "novotel": 225,
    "premier": 253,
    "han": 117,
    "river": 263,
    "minh": 182,
    "toàn": 331,
    "galaxy": 98,
    "định": 413,
    "đặt": 410,
    "phòng": 248,
    "sala": 278,
    "beach": 14,
    "đang": 389,
    "cầu": 78,
    "rồng": 273,
    "orange": 244,
    "moonlight": 185,
    "suites": 287,
    "spa": 286,
    "view": 361,
    "đẹp": 411,
    "valencia": 360,
    "da": 81,
    "nang": 201,
    "biển": 16,
    "royal": 268,
    "family": 95,
    "zenta": 382,
    "sea": 282,
    "khu": 153,
    "vực": 375,
    "review": 261,
    "bantique": 11,
    "thấy": 313,
    "bambu": 10,
    "elena": 93,
    "seaview": 283,
    "tiện": 326,
    "nghi": 205,
    "bật": 35,
    "ai": 2,
    "từng": 357,
    "nghỉ": 207,
    "gold": 105,
    "time": 321,
    "chưa": 54,
    "nơi": 234,
    "như": 219,
    "happy": 118,
    "riverside": 265,
    "haviland": 120,
    "trung": 332,
    "tâm": 343,
    "toan": 328,
    "safi": 276,
    "ocean": 243,
    "đáng": 394,
    "the": 304,
    "pergola": 245,
    "design": 88,
    "cần": 77,
    "gia": 99,
    "đình": 398,
    "alyssa": 4,
    "phù": 249,
    "hợp": 148,
    "vài": 365,
    "số": 296,
    "nữa": 242,
    "danh": 86,
    "sách": 290,
    "__number__": 0,
    "đêm": 397,
    "mường": 192,
    "thanh": 301,
    "luxury": 165,
    "brilliant": 19,
    "monarque": 183,
    "haian": 116,
    "thuê": 306,
    "rosamia": 267,
    "sanouva": 279,
    "furama": 97,
    "resort": 260,
    "mandila": 180,
    "hilton": 127,
    "vậy": 368,
    "la": 159,
    "carte": 40,
    "tms": 327,
    "balcona": 9,
    "lotus": 164,
    "ra": 258,
    "daisy": 82,
    "boutique": 18,
    "nằm": 239,
    "trí": 336,
    "tour": 329,
    "bà": 25,
    "nà": 226,
    "hills": 126,
    "hội": 147,
    "an": 5,
    "ngũ": 210,
    "hành": 133,
    "sơn": 292,
    "á": 383,
    "cù": 71,
    "lao": 160,
    "chàm": 50,
    "đảo": 405,
    "trà": 333,
    "chọn": 58,
    "xuất": 379,
    "phát": 246,
    "lúc": 172,
    "mấy": 193,
    "giờ": 104,
    "rừng": 275,
    "dừa": 92,
    "bảy": 34,
    "mẫu": 194,
    "tham": 300,
    "quan": 254,
    "hay": 121,
    "tự": 358,
    "túc": 349,
    "thánh": 309,
    "mỹ": 199,
    "uy": 359,
    "tín": 345,
    "chợ": 60,
    "hàn": 131,
    "cồn": 79,
    "huế": 130,
    "xe": 376,
    "đưa": 403,
    "đón": 400,
    "gói": 111,
    "suối": 289,
    "khoáng": 151,
    "nóng": 232,
    "núi": 233,
    "thần": 314,
    "tài": 342,
    "thời": 318,
    "gian": 100,
    "du": 89,
    "lịch": 176,
    "thái": 308,
    "làng": 169,
    "vân": 366,
    "đông": 401,
    "trải": 339,
    "nghiệm": 206,
    "phương": 250,
    "hòa": 137,
    "bắc": 36
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "thank_you": 17,
    "inform_food_name": 14,
    "ask_food_info": 3,
    "ask_all_foods": 0,
    "ask_food_price": 5,
    "ask_food_location": 4,
    "inform_hotel_name": 15,
    "ask_hotel_info": 6,
    "ask_all_hotels": 1,
    "ask_hotel_price": 8,
    "ask_hotel_location": 7,
    "inform_tour_name": 16,
    "ask_tour_info": 10,
    "ask_all_tours": 2,
    "ask_tour_price": 11,
    "ask_review_tour": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 19,
    "action_session_start": 21,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 20,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_list_many_foods": 6,
    "action_list_many_hotels": 7,
    "action_list_many_tours": 8,
    "action_provide_food_info": 10,
    "action_provide_food_location": 11,
    "action_provide_food_price": 12,
    "action_provide_hotel_info": 13,
    "action_provide_hotel_location": 14,
    "action_provide_hotel_price": 15,
    "action_provide_tour_info": 16,
    "action_provide_tour_price": 17,
    "action_provide_tour_review": 18,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_you_are_welcome": 26
  },
  "action_text": null,
  "intent_response_key": null
}